[{"aktivitet_id":3,"afviklinger":[{"afvikling_id":2,"aktivitet_id":3,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492070400,"linked":0,"length":72,"stop":1492329600}],"title_da":"Fastaval Scenarieskrivningskonkurrence 2017","text_da":"Skriv et scenarie! Har du også haft lyst til at prøve kræfter med at skrive et scenarie? Så har du muligheden her! Til Fastavals scenarieskrivningskonkurrence 2017 får du udleveret nogle benspænd at skrive ud fra og så har du ellers 72 timer til at skrive et scenarie.\r\nBenspændene bliver udleveret torsdag morgen kl. 10. Hvis du ikke har mulighed for at dukke op der, kan du efterfølgende afhente opgaven i Informationen. Du skal selv skaffe eller låne en computer til at skrive scenariet på. Der vil være mulighed for sparring og gode råd om lørdagen fra kl. 11-13. Scenariet skal afleveres senest søndag kl 10. Der er individuel feedback til alle mellem kl. 15 og kl 17 søndag. Vinderen kåres til Ottofesten søndag aften – og vinder den eftertragtede Lady, Ottos bedårende kæreste.\r\nInfo: Scenarieskrivningskonkurrencen er primært rettet til at lade nye folk prøve kræfter med at skrive scenarier og ikke til folk som har skrevet i mange år. Man er velkommen hvis man har skrevet scenarier i mange år, men skal ikke forvente at komme med som en af de første.\r\nDer er derudover max 15 pladser og rift om dem, så meld jer venligst kun til hvis I er parat til at tage tiden til at skrive noget.","description_da":"","title_en":"Fastaval Scenario Writing Competion 2017","text_en":"Write a scenario! Have you ever felt like trying writing a scenario? Then you\\'ll have the opportunity here! At the Fastaval scenario writing competition 2017, you\\'ll get some obstructions to work with in a creative manner and 72 hours to write a scenario.\r\n\r\nThe assignments with obstructions will be given out at Thursday 10 AM. If you cannot be present at that time, you can collect the papers for the competition at the Information. There will be a sparring workshop Saturday at 11 AM-1 PM.  You have to bring a computer yourself to write the scenario and it has to be handed in at Sunday 10 AM. There will be individual feedback for everyone at 3-5 PM. The winner will be announced at the Otto Party the same evening and wins the attractive Lady, Otto\\'s adorable girlfriend.\r\n\r\nInformation: The Scenario writing competition is primarily for letting new people try their hand at writing scenarios and not for people, who\\'ve been writing scenarios for many years. Experienced scenario writers are welcome, but please don\\'t expect to be given higher priority than the newcomers.\r\n\r\nFuthermore, there is only 15 places available and a high demand, so please only sign up if you\\'re ready to take the time to write something.","description_en":"","author":"","price":0,"min_player":0,"max_player":17,"gms":0,"type":"ottoviteter","play_hours":0,"language":"dansk+engelsk","wp_id":"13559","can_sign_up":1},{"aktivitet_id":7,"afviklinger":[{"afvikling_id":3,"aktivitet_id":7,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":4,"stop":1492088400},{"afvikling_id":4,"aktivitet_id":7,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":"Farfars Nimbus","text_da":" Af René Toft\r\n\r\n- Farfar? Tror du vi finder Far igen?\r\nSilles rødbedefarvede hår stritter til alle sider og kanter, mens hun ser bekymret på Farfar, der pudser den gamle motorcykel med sidevogn. Det var en Nimbus.\r\n- Selvfølgelig gør vi det, brummede han kærligt.\r\n- Flupsi siger at far leger en slags gemmeleg.\r\n- Du kan godt fortælle din usynlige ven at det nok ikke er helt forkert.\r\n- Men hvis han leger gemmeleg, hvorfor sagde han så, at han var på en hemmelig mission? Er det fordi han gemmer sig for de der ABC agenter?\r\n- KGB agenter, Sille. Bare rolig, vi skal nok finde Far. Det er bare ikke sikkert Far ved, at han gerne vil findes.\r\nBille hiver nervøst Farfar i ærmet.\r\n- Farfar, hvad er en Kåggebe agent?\r\n\r\nAlle har haft en farfar. Måske var han høj som et hus. Store buskede øjenbryn. Stort snørklet overskæg. Let mumlende, lidt sørgmodig. Bestemt, men ikke belærende. Måske havde han, hvis du var rigtig heldig, en motorcykel. En gammel Nimbus med sidevogn som I kørte afsted en sommer på jagt efter far der prøvede at redde verden. For mens din far redder verden, hvem redder så din far?\r\nFarfars Nimbus er et systemløst lille scenarie til dig trænger til et varmt kram på en dum dag.\r\n FaktaForventet spilletid: 3-4 timer\r\nAntal spillere: 3 spillere og 1 spilleder\r\nStikord: underfundig feelgood roadmovie, afdæmpet magisk realisme, systemløst bordrollespil, få mekanikker, humor\r\nSpillertype: Et scenarie til dig, der ikke har opgivet legebarnet indeni og insisterer på at stille spørgsmål ved hele verden. Til dig der savner din farfar (men det er også okay hvis det er morfar). Du kan lide den let underspillede humor og skæve og absurde situationer, der opstår når folk ikke altid er som folk er flest.\r\nSpilledertype: Du skal kunne holde styr på jagten på far, historiens fremdrift, der har en del veje den kan tage. Hver vej har et tilknyttet tema, der kommer til at farve den historie, spillerne oplever. Og du holder af at spille biroller, der er lidt ved siden af.\r\nOm forfatteren:  René har skrevet alt fra vild råk’nråll, dyster investigation, svensk 80’er robot science fiction til isbjørne og crazy shamaner. Nu er han blevet gammel og blød som smør.\r\nSprog: Dansk og engelsk.\r\nAlder: 13+","description_da":"","title_en":"Grampa's Nimbus","text_en":"By René Toft\r\n\r\n- Grampa? Do you think we will find Dad again?\r\nSille’s beetroot colored hair was a big mess while she looks worried at Grampa. He was polishing the old motorcycle with a sidecar. It was a Nimbus. \r\n- Of course we do, he growled affectionately.\r\n- Flupsi says Dadis playing a kind of hide and seek.\r\n- You can tell your invisible friend that she might not be completely wrong.\r\n- But if he is playing hide and seek, why did he say that he was on a secret mission? Is it because he is hiding from those ABC agents?\r\n- KGB agents, Sille. Do not worry, we\\'ll find Dad. I am just not sure Dad knows he would like to be found.\r\nBille nervously tugs Grampa’s sleeve.\r\n- Grampa, what is a Kayjeebee agent?\r\n\r\nEveryone have had a grandfather. Maybe he was tall as a house. Large bushy eyebrows. Big mustache. Slightly muttering, even sorrowfull at times. Firm, but never mean. Perhaps he had, if you were really lucky, a motorcycle. An old Nimbus with a side car as you drove off in a summer in search Father who was out there saving the world. For while your dad saves the world, who is saving your father?\r\nGrampa’s Nimbus is a little freeform scenario for you who need a warm hug on a cold day.\r\n\r\nEstimated Time: 3-4 hours\r\nNumber of Players: 3 players and 1 game master\r\nKeywords: subtle feel-good road movie, subdued magical realism, freeform, few mechanics, humour\r\nPlayer Type: A scenario for those who have not abandoned the playful child inside and insists on questioning the whole world. For those who miss their grandfather. You like the slightly understated humour and quirky and absurd situations that arise when peopleare not like most people.\r\nType of game master: You must be able to keep track of the quest for the father, the pace of history that has a few different roads it can take. Each path has an associated theme that defines the story the players experience. And you love to play supporting roles that are a little off.\r\nAbout the Author: René has written everything from wild action, dark investigation, Swedish 80s robot science fiction to polar bears and crazy shamans. Now he is an old softy.\r\nLanguage: Danish and English.\r\nAge: 13+","description_en":"","author":"René Toft","price":0,"min_player":3,"max_player":3,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13576","can_sign_up":1},{"aktivitet_id":8,"afviklinger":[{"afvikling_id":5,"aktivitet_id":8,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":4,"stop":1492088400},{"afvikling_id":6,"aktivitet_id":8,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":4,"stop":1492207200}],"title_da":"Guder","text_da":"Af Mads Egedal Kirchhoff\r\n\r\nFra intetheden før tidens begyndelse opstår fire guddommelige væsner. Snart udfylder de tomrummet, former jorden, bjergene, havet, livet. Guderne er dog forskellige i ideologi og æstetik, uenige om hvordan verdenen og dens beboere skal være. De præger og bygger den på hver sin måde. Snart slipper deres kraft op og de må gå i dvale i mange tusinde år. Når de vågner igen er menneskeheden opstået; et væsen der også kan forme verdenen. Guderne fortsætter med at skændes om verdenens form og modarbejder hinanden med deres guddommelige kræfter. Eller nedstiger i menneskene og bruger dem til at fremme deres agendaer. Før de igen går i hi og vågner op til nye civilisationer. Som deres kraft endeligt falmer, bliver de nødt til at afgøre hvad deres arv til verden skal være.\r\n“Guder” er et scenarie om at skabe. Om at elske og kæmpe for sin vision. Det er et åbent spil, hvor verdenen og intriger skabes af spillerne og deres spilpersoner. Det er dog også fast struktureret med massere af inspiration og hjælpende virkemidler. Det er et semi-live scenarie, hvor vi skal spiller verdens skabelse med vores egen krop. Det er fyldt af patos, med dramatiske guder med følelser så store som verden selv.\r\nFaktaForventet spiltid: 3-4 timer\r\nAntal spillere: 4 spillere og 1 spilleder\r\nStikord: Mytologi, skabelse, drama, intrige, semi-live\r\nSpillertyper: Du skal være hooked på at spille en almægtig gud og kunne lide at være kreativ medskaber i rollespil. Bonus point hvis du kan krænge dramatiske følelser ud af ethvert emne.\r\nSpilledertyper: Du skal være formidler, instruktør og deltage i spillet, men på andre vilkår. Du skal kunne skubbe spillet fremad når det nøler og kaste ideer ind når de mangler. Du kommer til at spille menneskeheden som helhed og skal også forme verden og ødelægge gudernes planer.\r\nOm forfatteren: Mads har bl.a. skrevet scenarier om universets ende, samuraier der skal dræbe deres elskede og ensomhed i en futurisk, tom by. World-building, fantastiske verdener og store følelser er temaer der går igennem i flere af dem.\r\nSprog: Kan spilles på dansk og engelsk. Kan kun spilledes på dansk.\r\nAlder: 13+","description_da":"","title_en":"Gods","text_en":"By Mads Egedal Kirchhoff\r\nFrom the nothingness before the start of time, four divine beings emerge. Soon they\r\nset about filling the void, forming earth, mountains, seas, life. However, the gods\r\ndiffer in ideology and aesthetics, disagreeing about how the world and it inhabitants\r\nshould be. The influence and build it in each their own way. Soon their energy runs\r\nout and they have to sleep for thousands of years. When again they wake, humanity\r\nhave come to be; A being also capable of shaping the world. The gods continue\r\nbickering and working against each other through their divine powers. Or descend\r\ninto the humans and work their agendas through them. Before they again have to\r\nsleep and wake to new civilizations. Before there power completely fades, they have\r\nto work out what their legacy will be.\r\n'Gods' is a game about creating. About loving and fighting for your vision. It is an\r\nopen game, where the world and conflicts are created by the players. However, it is\r\nalso quite structured, with plenty of inspiration and helping mechanics. It is a\r\nsemi-live game where we have to create the world with our own bodies. It is a game\r\nfilled with pathos, with dramatic gods with feelings as big as the world.\r\nDuration: 3-4 hours.\r\nNo. of players: 4 players and 1 GM.\r\nTags: Mythology, creation, drama, intrigue, semi-live.\r\nPlayer type:? You should be excited about playing an almighty god and like be a\r\ncreative participant in roleplaying games. Extra points if you can wring dramatic\r\nfeelings out of any subject.\r\nGM type: You are going to be a facilitator, instructor and participant, although on\r\ndifferent terms. You should you be able to keep the game moving if it slows and\r\nthrow in ideas when they are needed. You are going to play humanity as a whole and\r\nalso shape the world and ruin the gods? plans.\r\nAge: 13+","description_en":"","author":"Mads Egedal Kirchhoff","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13586","can_sign_up":1},{"aktivitet_id":9,"afviklinger":[{"afvikling_id":7,"aktivitet_id":9,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400},{"afvikling_id":8,"aktivitet_id":9,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":5,"stop":1492272000}],"title_da":"Heksefeber","text_da":"Af Anders Frost Bertelsen, Kristoffer Rudkjær og Simon Steen Hansen\r\nDet er dårlige tider i den lille by Torfenheim. Høsten er slået fejl og mod nord truer krigens rædsler.\r\nByens borgere er begyndt at hviske. Om det dårlige vejr, om farlig adfærd og om at intet er som i gamle dage. Og de hvisker om Kaos. Om at det ikke kun er en ydre trussel, der har invaderet Imperiet, men også en indre fjende. En fjende som nogen burde luge ud i. Og endelig hvisker de om den heksejæger, der er på vej til byen.\r\n \r\nHeksefeber er et dystert ensembledrama om en lille by, der fortærer sig selv i frygt. Hver spiller har tre roller, men som scenariet skrider frem, vil nogle af dem blive brændt på bålet som hekse. Der er fokus på at skabe en fælles historie omkring byen og dens fald.\r\nScenariet er sat i Warhammer-universet, men kræver intet forhåndskendskab til verdenen. Det er mestendels systemløst med en simpel mekanik til at styre, hvem der ryger på bålet. Scenariet har ingen elvere, beastmen eller kampvante helte, i stedet spiller man almindelige borgere i en ualmindelig situation.\r\nFaktaForventet spilletid: 5 timer.\r\nAntal spillere: 5 spillere og 1 spilleder.\r\nStikord: Grumt ensembledrama. Fælles fortælling. Fantasy. Mudret Warhammer uden terninger og helte.\r\nSpillertyper: Du spiller for den gode historie og kan godt være med til at sætte scener, hvis du skal. Du er ikke bange for at miste en rolle eller to undervejs.\r\nSpilledertyper: Du kan lide at holde styr på en masse handlingstråde, men tør lade spillerne binde dem sammen. Du kan lide at sætte og klippe scener, og i det hele taget hjælpe spillerne med at holde tempo.\r\nOm forfatterne: Kristoffer, Anders og Simon er alle garvede forfattere, der før har skrevet scenarier med mange roller som Sparta , Dyst og Femten mand. Når de ikke skriver scenarier sammen, spiller de kampagnerollespil, diskuterer tv-serier eller læser fantasy-litteratur.\r\nSprog: Dansk.\r\nAlder: 15+","description_da":"","title_en":"Witch Fever","text_en":"By Anders Frost Bertelsen, Kristoffer Rudkjær and Simon Steen Hansen\r\nTimes are hard in the small town of Torfenheim. The harvest has failed and war threatens to spread from the north.\r\nThe townspeople have started to whisper. About the bad weather, dangerous behaviour and that nothing is like the old days. And they whisper of Chaos. That it isn't just an outer threat, that has invaded The Empire, but also an inner threat. A threat that needs to be quelled. And finally, they whisper of the witch hunter that is approaching town.\r\n\r\nWitch Fever is a gloomy ensemble drama about a small town that consumes itself in fear. Each player has three characters, but as the scenario progresses, some of them will burn at the stake. Focus is on creating a shared story about the town and its fall. The scenario is set in the Warhammer universe, but requires no beforehand knowledge. It is mostly freeform, but has simple game mechanics to resolve which characters are burned. The scenario has no elves, beastmen or battlehardened heros, instead you play ordinary people under extraordinary circumstances.\r\n\r\nFacts\r\n\r\nDuration: 5 hours.\r\nNo. of players: 5 players and 1 GM.\r\nTags: Grim ensemble drama. Shared story. Fantasy. Muddy Warhammer without dice or heros. \r\nPlayer type: You play for the story and can help set scenes if you need to. You're not afraid to lose a character or two along the way.\r\nGM type: You like to keep track of multiple plot threads, but don't mind letting the players tie them together. Du like to set and cut scenes, and generally help the players keep the pace.\r\nAbout the authors: Kristoffer, Anders and Simon are all grizzled authors, that have previously designed scenarios with lots of characters such as Sparta, Joust and Fifteen Men. When they aren't writing scenarios together, they play in tabletop campaigns, discuss tv-shows or read fantasy literature.\r\nLanguage: Danish.\r\nAge: 15+","description_en":"","author":"Anders Frost Bertelsen, Kristoffer Rudkjær og Simon Steen Hansen","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13594","can_sign_up":1},{"aktivitet_id":10,"afviklinger":[{"afvikling_id":9,"aktivitet_id":10,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":10,"aktivitet_id":10,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Immunpatruljen","text_da":"Af Signe Bech Sørensen\r\nHvad sker der egentlig, når menneskekroppen rammes af sygdom, skader og andre katastrofer?\r\n \r\nSå træder immunforsvarets politiafdeling til for at bekæmpe kriminelle bakterier, virusser og celler. Som en del af en nyoprettet specialstyrke skal 3 hvide blodlegemer og en panodil på heltemodig vis bekæmpe en fjende, som vi alle på et tidspunkt har oplevet. Nemlig Influenza!\r\n \r\nUdforsk en verden af skumle tarmkvarterer, biljagt i blodårerne og afhøring af fremmede organismer, mens der skal bekæmpes onde gangsterbakterier i bedste James Bond stil.\r\n \r\nBemærk: Faktuel viden om kroppen er absolut ikke et krav (hverken for spilleder eller spiller).\r\n \r\n \r\nForventet spilletid: 2 timer\r\nAntal spillere: 4 spillere + 1 spilleder   \r\nStikord: Humoristisk action/investigation, storytelling, systemløst\r\nSpillertype: Du kan lide at udfordre dig kreativt som medfortæller. Du tør tage ansvar for den gode historie.\r\nSpilleder type: Du tør digte med på spillernes initiativer og påfund. Samtidig skal du kunne følge en tidsplan og sætte korte intense scener.\r\nOm forfatteren: Signe er fastavalscenariedebutant. Hun synes, at menneskekroppen gemmer på utallige historier, der bare venter på at blive fortalt og udforsket.\r\nSprog: Dansk\r\nAlder: 13 + (men også yngre)\r\n ","description_da":"","title_en":"The Immune Squad","text_en":"By Signe Bech Sørensen\r\nWhat happens when the human body is attacked by sickness, injuries or other catastrophes? \r\nThen the Immune systems police department will fight of the criminal germs, viruses and cells! As part of a newly established special force 3 white blood cells and a Panodil will have to heroi-cally fight of an enemy, which we have all encountered. The flu! \r\n\r\nExplore a world of murky intestine neighborhoods, car chases in the veins and interrogation of alien organisms, while evil gangster gems will have to be fought off as in James Bond. \r\n\r\nNotice: Factual knowledge of the human body is not a requirement. (Neither for the GM or the player) \r\n\r\nDuration: 2 hours\r\nNo. of players:  4 players + 1 GM\t\r\nTags: humorous action/investigation, storytelling, no system\r\nPlayer type:  You like to challenge yourself creative as a storyteller. You can take the responsibil-ity to create the good story. \r\nGM type:  You can support the ideas and fancies of the players. At the same time you have to follow a time schedule and be able to create short intense scenes. \r\nAbout the author: Signe is a scenario debutant at Fastaval. She thinks the human body hides countless of stories, which only waits to be told and explored. \r\nLanguage: Danish\r\nAge: 13 +  ","description_en":"","author":"Signe Bech Sørensen","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":2,"language":"dansk","wp_id":"13634","can_sign_up":1},{"aktivitet_id":11,"afviklinger":[{"afvikling_id":11,"aktivitet_id":11,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":4,"stop":1492174800},{"afvikling_id":12,"aktivitet_id":11,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":"Længslernes hus","text_da":"Af Tor-Kjetil Edland og Danny Wilson\r\nTungen gled langsomt op ad stedbroderens hals. “Jeg forstår ikke hvorfor jeg gør dette her. Der er noget galt med dette her sted.” Der var en lille pause og et forskræmt blik i hans øjne, mens han stirrede tiltagende længselsfuldt efter stedbroderens krop. Pausen stoppede, og han begyndte at slikke videre på øret.\r\nLængslernes hus handler om en familie der flytter ind et smukt art-deco palæ der står ned til en lille sø. Tingene tager en mørk drejning, når huset begynder at bruge familien til at udleve sine perverse lyster.\r\nScenariet bruger en kombination af klassisk semilive og fysisk spil, der forstærker karakterernes følelser og lyster. En af spillerne kommer til at spille huset og er afskåret fra at tale med de andre roller, men kommunikerer i stedet gennem fysisk berøring.\r\nFaktaForventet Spilletid: 4 Timer.\r\nAntal Spillere: 5 spillere og 1 spilleder\r\nStikord: Psykologisk horror med fysiske og erotiske elementer.\r\nSpilledertype: Du kører et stramt scenebaseret forløb, kommer med saftige beskrivelser og rører lidt ved dine spillere.\r\nSpillertype: Du vil gerne helt ind under huden på menneskets mørke sider, og har ikke imod nær fysisk kontakt i processen.\r\nForfatterne: Danny ville bare skrive et hyggeligt scenarie om en familie, men så lokkede Tor-Kjetil ham i fordærv.\r\nSprog: Dansk og Engelsk\r\nAlder: 15+","description_da":"","title_en":"House of craving","text_en":"By Tor-Kjetil Edland and Danny Wilson\r\nHis tongue traveled slowly up his stepbrothers cheek. \"I don't understand why I am doing this. There is something wrong with this place.\" There was a sudden pause, and a look of horror in his eyes. Yet he still stared longingly at the stepbrothers body. The pause broke as he resumed his tender embrace and continued licking the ear. \r\n\r\nHouse of craving is about a family that moves into a beautiful art deco mansion, down by a lake. There is a sinister turn of events, when the house begins to use the family to live out its perverted fantasies.\r\n\r\nThe scenario combines classical Fastaval freeform, where the scenes are played out with the body, along with physical touch, that emphasizes the feelings and desires of the characters. One of the players will play the house, which cannot speak to the others, but only communicates physically.\r\n\r\nPlay time: 4 hours\r\nParticipants: Five players and one game master\r\nKeywords: Psychological Horror with physical and erotic elements\r\nGame master type: Classical Fastaval game master, who frames the scenes, brings juicy descriptions, and touches his participants.\r\nPlayer type: You want to delve deep into the darker sides of humanity, and you don't mind close physical contact in the process.\r\nThe authors: Danny just wanted to write a lovely scenario about a family, but then Tor-Kjetil lured him into depravity.\r\nLanguages: English and Danish\r\nAge limit: 15+\r\n","description_en":"","author":"Tor-Kjetil Edland og Danny Wilson","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13643","can_sign_up":1},{"aktivitet_id":12,"afviklinger":[{"afvikling_id":173,"aktivitet_id":12,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":6,"stop":1492041600},{"afvikling_id":13,"aktivitet_id":12,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":6,"stop":1492128000}],"title_da":"MARS TO STAY","text_da":"Af Frederik J. Jensen\r\nHar du hvad der skal til for at overleve på Mars?\r\nSlut dig til et team af kolonister i rollen som Hyrde, Inspirator, Opdager, Specialist, Forsker eller Opfinder. Du skal være intelligent, hårdfør og have en brændende passion for Mars, og du vil modtage udførlig træning i brug af det udstyr, I har med fra Jorden.\r\nRejs til Mars for at bygge en ny fremtid for menneskeheden.\r\nOvervind ekstreme udfordringer og forsk dig ud af kniben. Gennem teamwork, videnskab og held kan I måske nå jeres mål.\r\nHård science fiction. Ingen aliens. Ingen vidundermaskiner. Kun seje mennesker med en\r\nstærk vilje til at overleve.\r\nForventet Spilletid: 5 Timer.\r\nAntal Spillere: 4 spillere og 1 spilleder\r\nStikord: Mars. Overlevelse. Videnskab. Terninger. Sandkasse.\r\nSpillertyper: Du drømmer om at rejse til Mars. For videnskaben, æren, eller for at komme væk fra din ex-kæreste. Du elsker ekstreme udfordringer, at træffe svære valg og sætte din lid til heldet når det kræves.\r\nSpilledertyper: Du elsker at tage dine spillere på en rejse til en anden planet og udforske et sandkassemiljø. Du har set eller læst The Martian og ved hvem Elon Musk er. Du nyder at tvinge dine spillere til at vælge mellem pest eller kolera for at finde ud af, hvem de er.\r\nTag et kig på spillet her og meld dig som spilleder!\r\nOm forfatteren: Frederik J. Jensen elsker spil med hårde valg i realistiske situationer. For at designe Mars to Stay, tog han et onlinekursus i at overleve på Mars og genlæste The Martian på svensk.\r\nSprog: Al tekst er på engelsk. Gruppen kan spille på dansk.\r\nAlder: 15+. Kan omhandle graviditet og ubehagelige måder at dø på.","description_da":"","title_en":"MARS TO STAY","text_en":"By Frederik J. Jensen\r\nDo you have what it takes to survive on Mars?\r\nJoin a team of colonists going to Mars. Be a Shepherd, Visionary, Explorer, Specialist, Scientist, or Inventor. You must be smart, tough, and passionate about Mars, and you will receive extensive training in the equipment you brought from Earth.\r\nTravel to Mars to build a new future for humanity.\r\nFace extreme survival challenges and science the shit out of a bad situation. Through teamwork, science and a bit of luck, you may succeed and stay alive.\r\nHard science fiction. No aliens. No machinery of gods. Just smart humans with a will to survive.\r\nOne game master, 4 players, 5 hours.\r\nKey words: Mars. Survival. Science. Dice. Sandbox.\r\nPlayer types: You daydream about going to Mars. For science, glory or to get away from your ex-boyfriend. You enjoy taking on extreme challenges, you thrill at making tough choices, and you push your luck when needed.\r\nGame master types: You enjoy taking your players for a tour of another planet and explore a sandbox environment. You have read or seen The Martian and know who Elon Musk is. You like to put characters between a rock and a hard place to learn what they are made of.\r\nTake a look at http://thoughtfulgames.com/marstostay and sign up!\r\nAbout the author: Frederik J. Jensen enjoys games with hard choices in a gritty setting. To create Mars to Stay, Frederik took an online course on How to Survive on Mars and re-read The Martian in Swedish.\r\nLanguage: All text is in English. Groups can play the game in a language of their choice.\r\nAge: 15+. Strong content may appear (pregnancy and bad ways to die).","description_en":"","author":"Frederik J. Jensen","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":6,"language":"dansk+engelsk","wp_id":"13652","can_sign_up":1},{"aktivitet_id":13,"afviklinger":[{"afvikling_id":15,"aktivitet_id":13,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":4,"stop":1492174800},{"afvikling_id":16,"aktivitet_id":13,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":"SKÅR","text_da":"Af Jeppe Nybo Jørgensen\r\nMasada, Judæa, 74 e.Kr.\r\nSom legionærerne baner en sti mellem murbrokkerne i bjergfæstningens breche mødes af brændte bygninger, ødelagt krigsbytte, knuste klinger og knuste kroppe. Ni hundrede og tres af dem. Død for egen hånd efterlader de hverken deres sejrherrer bytte eller krigsfanger at voldtage, martre og korsfæste, som et eksempel for enhver der således ville turde udfordre det Romerske Kejserige. Kun kornmagasinerne er ladet urørte, et sidste trodsigt budskab fra de besejrede, at deres død ikke var gjort af nød og sult.\r\nDette er deres historie. En historie om et mislykket oprør, der satte alt på spil og tabte. Scenariet spørger om hvordan det ville føles at blive tvunget til at vende sit eget sværd mod sine kære – vel vidende at en skæbne langt værre end døden venter dem, ville du kunne dræbe det du holder allermest kært? Findes der nogen gerning mere utænkeligt end denne? Kan den yderligste voldshandling, at tage en andens liv, blive til en kærlighedshandling?\r\nInspireret – men ikke begrænset – af den historiske belejring af bjergfæstningen Masada i slutningen af den første jødiske-romerske krig, sådan som den er blevet beskrevet af den samtidige skriver Josefus. Det er også historien om et blodigt lotteri, hvor brudte potteskår drages, så ingen mand eller kvinde skal slå sig selv ihjel, undtagen den der bliver den sidste. Hver fælder sin egen familie, hvorefter de i stadig mindre grupper dræber hinanden, overladt til potteskårenes skæbne, indtil der kun er én eneste levende sjæl tilbage. Den sidste må falde på sin egen klinge, nægtet adgang til Paradis, thi det er lukket for selvmordere.\r\nFaktaAnslået spilletid: 4 timer.\r\nAntal spillere: 4 spillere + 1 spilleder.\r\nStikord: Tragedie, historisk, semi-live, indlevelse, følelsesmæssige relationer.\r\nSpillertyper: Du har mod på at fordybe dig i en intens og smertefuld fortælling om at stå ansigt til ansigt med et forfærdeligt dilemma. Når du ikke spiller én af de fire hovedpersoner – Den Rasende, Den Selvretfærdige, Den Sagtmodige og Den Elskende – vil du også træde ind i de andre hovedpersoners scener som deres nærmeste.\r\nSpilledertype: Du er god til at skabe den rette stemning, både når du sætter scener i spillet, såvel som når spillerne sammen skal finde den gensidige fortrolighed til at udforske et ubehageligt emne. Din fornemste opgave bliver at hjælpe spillerne med at nå ind til fortællingens følelsesmæssige kerne: både i den første del hvor båndene skal etableres – og når de i anden del skal klippes for bestandigt.\r\nSprog: Tilgængeligt på både dansk og engelsk.\r\nOm forfatteren: Efter igennem mere end to årtier at have nydt både at læse, spille, spillede og være jury på Fastaval-scenarier, forsøger Jeppe sig endelig som forfatter. At historien der ikke ville slippe væk – eller rettere slippe sit tag i ham – så bogstaveligt handler om at dræbe sine ”darlings” er vist meget passende.\r\nAlder: 15+","description_da":"","title_en":"SHARDS","text_en":"By Jeppe Nybo Jørgensen\r\nMasada, Judea, A.D. 74.\r\nStepping through the breach of the besieged mountain fortress, making their way across the rubble, the legionnaires find nothing but burned buildings, destroyed riches, broken blades and broken bodies. Nine hundred and sixty of them. Dead by their own hand, leaving the victors neither spoils nor any prisoners of war to rape, torture, and crucify as an example to any that would challenge the Roman Empire. Only the granaries are left intact, a last defiant message from the defeated, that their deaths were not one out of desperate hunger.\r\nThis is their story. A story of a failed rebellion that risked it all and failed. The scenario asks how it would feel to be forced to turn your sword on your loved ones - knowing that a fate far worse than death await them, could you kill that which you love the most? Cut your own very flesh and blood, causing them pain? Is there any deed more unimaginable? Can an act of ultimate violence become an act of love?\r\nInspired - but not limited - by historical events surrounding the siege of the mountain fortress Masada at the end of the First Jewish-Roman War, as they were portrayed by the scholar Josephus at the time. It is also the story of a bloody lottery, in which broken shards of pottery are drawn, so that no Man or Woman will have to kill themselves, save one. All killing each other in groups, decided by the fate of the shards, each slaying their own family, until only one living soul remains. The last one must fall on her own blade, denied a path to Paradise, its doors shut to those who commit suicide.\r\nEstimated running time: 4 hrs.\r\nNumber of players: 4 players + 1 game master.\r\nTags: Tragedy, emotional relationships, immersive, historical, semi-live.\r\nPlayer types: Immersive players who would like to indulge themselves in an intense and painful story, facing an unimaginable moral dilemma. Mainly playing one of the central characters - The Righteous, The Wrathful, The Meek, or The Lover - you will also be called upon to portray the loved ones of the other characters in some of the scene focusing on them alone.\r\nGamemaster type: You are good at creating the right atmosphere, both in setting the individual scenes as well as between the players, encouraging the confidence and shared trust needed to tackle a very dark subject. Your finest task will be to help the players nurture the emotional aspect of the story in two very different aspects: in establishing close ties in the first part and in the tragic cutting of them in the second part. \r\nLanguage: Will be available in both Danish and English\r\nAbout the author: Having enjoyed reading, playing, running, and judging Fastaval scenarios for more than two decades, Jeppe is finally taking his first stab at writing one. Befittingly, it is literally a story about killing your darlings.\r\nAge: 15+","description_en":"","author":"Jeppe Nybo Jørgensen","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13659","can_sign_up":1},{"aktivitet_id":14,"afviklinger":[{"afvikling_id":17,"aktivitet_id":14,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":4,"stop":1492034400},{"afvikling_id":18,"aktivitet_id":14,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":4,"stop":1492174800}],"title_da":"Starship Troopers: en ny trussel","text_da":"Af Mads L. Brynnum\r\nArakniderne angreb os. Det kostede millioner af liv, tusinder af skibe og år med krig, men vi sejrede. Fordi vi ikke gav op. Fordi vi aldrig giver op.\r\nNu truer en ny fjende menneskeheden. Og efter deres kujonagtige angreb på vores måne i selve hjertet af republikken er der kun et svar: den totale krig. De er klogere, stærkere og mere teknologisk avancerede end vores tidligere fjende, men vi har viljen til sejr. Vi vil bekæmpe dem til lands, til vands og i rummet og vi kan ikke tabe. Vi må ikke tabe. For i sidste ende er det os eller dem.\r\nMeld dig nu – aktiv tjeneste garanterer statsborgerskab!\r\nVil du vide mere?\r\nStarship Troopers: en ny trussel handler om den interstellare krig mellem mennesker og de øgleagtige ”slanger”. Spillerne er en gruppe elitesoldater fra det mobile infanteri, og en stor del af scenariet handler konkrete kamphandlinger under kontraoffensiven. Men det handler også om alt det der sker mellem slagenes død og rædsel, om republikken, om nødvendigheden af krig og om hvad de egentlig kæmper for at bevare.\r\nScenariet trækker på især filmen Starship Troopers af Paul Verhoeven. Det er ikke en komedie.\r\nFaktaSpilletid: 3-4 timer\r\nAntal spillere: 5 + spilleder\r\nStikord: Science fiction, action, episk.\r\nAlder: 13+\r\nSprog: Dansk med mulighed for engelsk spillermateriale\r\nSpillertype: Du er til klassisk rollespil, men har mod på af og til at tage en mere aktivt skabende rolle gennem simple fortælle-elementer.\r\nSpilledertype: Som spilleder skal du sætte scener, styre det simple system og skubbe til spillernes indre og ydre konflikter. Det hjælper hvis du har styr på action, men ellers giver scenariet dig nogle hints.\r\nOm forfatteren: De sidste år har Mads mest skrevet scenarier der næsten, men ikke helt, handler om ham selv. Det her bliver noget helt, helt andet.","description_da":"","title_en":"Starship Troopers: A New Threat","text_en":"By Mads L. Brynnum\r\nStarship Troopers: A New Threat\r\nDuration: 3-4 hours\r\nPlayers: 5 + game master\r\nKeywords: Science fiction, action, epic\r\nAge: 13+\r\nLanguage: Danish with available English player materials. \r\n\r\nThe Arachnids attacked us. It costed us millions of lives, thousands of ships, and years of war, but in the end we were victorious. Because we never gave up. Because we never will. \r\n\r\nNow a new enemy threatens humanity. And following their cowardly assault on our moon in the very heartland of The Republic, only one course of action remains: total war. They are smarter, stronger and more technologically advanced than the bugs, but we have the will to win. We shall fight them on the ground, on the seas and oceans, and in space and we cannot lose. We dare not lose. Because in the end it's them or us. \r\n\r\nSign up now - service guarantees citizenship!\r\n\r\n\r\nWould you like to know more?\r\n\r\nStarship Troopers: A New Threat is about the interstellar war between humanity and the lizard like \"snakes\". The players are a group of elite soldiers from the mobile infantry, and a large part of the game are the actual battles during the counterattack. But it's also a game about what happens between the death and horror of battles, about the republic, about the necessity of war, and about what they are actually fighting to defend.  \r\n\r\nThe game is primarily based on the movie Starship Troopers by Paul Verhoeven. It is not comedy. \r\n\r\nPlayer type: You like classical role playing, but you don't mind taking a more active part in creating the narrative in using simple storytelling techniques. \r\nGame master type: As the game master your job is to frame scenes, control the simple set of rules, and to give the conflicts a small nudge every now and then.If you are good at action, it helps, but if not the game will give you a bit of help. \r\n\r\nThe last couple of years Mads has mostly written games that are almost, but not entirely, are about himself. This will be something entirely different. ","description_en":"","author":"Mads Lambrusco Brynnum","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13665","can_sign_up":1},{"aktivitet_id":15,"afviklinger":[{"afvikling_id":21,"aktivitet_id":15,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000},{"afvikling_id":22,"aktivitet_id":15,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":5,"stop":1492297200}],"title_da":"...And that's it","text_da":"Af Simon James Pettitt\r\nDet var det. Vi er færdige. Menneskeheden er slut. I er den sidste gruppe af overlevende og det første tegn på pesten er set iblandt jer. Nu kender I jeres skæbne. Det vil ikke være smertefuldt, det bliver ikke voldsomt, men en efter en vil I falde i søvn og aldrig vågne igen. Hvad gør du på din og menneskehedens sidste dag?\r\nHvordan sætter du ord på tabet af dine venner, tabet af dine nærmeste og din egen nært forestående død? Det er umuligt, men gennem den barnlige handling at tegne, prøver dette liverollespil at komme blot et skridt tættere på, at udtrykke og reflektere over disse tanker.\r\n“...And that’s” it er et stille og eftertænksomt liverollespil om tab, men også om venskab og sammenhold. Spillestilen er langsom og dvælende, med fokus på det stille i at skabe sammen. Det er et scenarie om at koncentrere alle dine følelser ned i små gestusser, som en simpel tegning, en forsigtig berøring, et dvælende blik.\r\nDet er et tragisk men smukt scenarie, som vil efterlade et varigt minde, via de tegninger, som rollerne skaber undervejs. Det handler ikke om at være god til at tegne, men om at ligge mening i de tegninger, du laver via din rolle. Intention betyder mere end kvalitet.\r\nFaktaForventet spilletid: 5 timer\r\nAntal spillere: 5 til 12 spillere (optimalt 10), 1 spilleder.\r\nType: live rollespil\r\nStikord: smuk tragedie, utopisk undergang, kreativ refleksion.\r\nSpillertype: Du kan lide at fordybe dig i rollen og den simple men tragiske historie. Du kan lide at skabe en stærk rolle gennem en grundig workshop. Du kan lide langsomt, dvælende spil, hvor tavshed kan sige mere end ord. Du behøver ikke være god til at tegne, men kan lide udfordringen i at reflektere og kommunikere gennem det at tegne.\r\nSpilledertype: Du elsker og mestrer at køre en god, koncentreret workshop. Du kan underbygge og videregive den meditative, dvælende stemning scenariet kræver. Under scenariet, er du den grå ånd, der en for en slukker rollernes liv.\r\nOm forfatteren: Sidst Simon havde et scenarie på Fastaval handlede det om bamser og et døende barn, i dette liverollespil skal alle dø og tegne frem til deres død, så man kan sige, at ikke meget har ændret sig siden sidst.\r\nSprog: dansk og engelsk\r\nAlder: 13+","description_da":"","title_en":"...And that's it","text_en":"By Simon James Pettitt\r\n\r\nAnd that's it\r\nThat's it. We're done. Humanity is over. You are the last group of survivors and the first signs of the plague has reached you. Now you know your fate. It won't be painful, it won't be violent, but over the next day or so you will, one by one, fall asleep and never wake up. What do you do with your and humanity's last day?\r\n\r\nHow do you put the loss of your friends, the loss of relations and your own imminent death to words? It?s impossible, but through the childlike act of drawing, this larp aims to get that little step closer to expressing and reflecting on these thoughts.\r\n\r\n\"...And that's it\" is a quiet, contemplative larp about loss, but also about friendship and togetherness. The play style is slow and lingering, with focus on the quietness of creating together. This is a game about putting all your emotions in small gestures, like a simple drawing, a light touch or a lingering look.\r\n\r\nIt is a tragic but beautiful game, that leaves behind a lasting impression through the drawings the characters make ingame. It's not about being good at drawing but about putting meaning into the drawings you make through your character. Intent matters more than quality.\r\n\r\nExpected run time: 5 hours\r\nNumber of players: 5 to 12 players, 1 GM.\r\nType: larp\r\nKeywords: beautiful tragedy, utopic downfall, creative reflection.\r\nPlayer type: You like to immerse yourself in the character and the simple but tragic story. You like to create a strong character through a thorough workshop. You like a slow and lingering game, where silence can say much more than words. You don't need to be good at drawing, but you like the challenge in reflecting via drawing.\r\n\r\nGM type: you love and master running a good and concentrated workshop. You can support and communicate the meditative slow game style that the game requires. During the game you will play the gray spirit that one by one end the characters lives.\r\n\r\nDeath seems to be a theme in Simon's games, from a dying child in 'The Courage of Teddies', to the loss of loved one on a plane in 'Waiting for Flight GO901', now he has upped the ante and everybody dies in this new larp. He promises to try and not makes his next game so much about death.\r\nLanguage: danish and english\r\nAge: 13+","description_en":"","author":"Simon James Pettitt","price":0,"min_player":5,"max_player":12,"gms":1,"type":"live","play_hours":5,"language":"dansk+engelsk","wp_id":"13681","can_sign_up":1},{"aktivitet_id":16,"afviklinger":[{"afvikling_id":23,"aktivitet_id":16,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000},{"afvikling_id":24,"aktivitet_id":16,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800}],"title_da":"Akt V","text_da":"Af Signe Løndahl Hertel\r\nAkt V er et drama om en gruppe indsatte i et amerikansk fængsel. Gennem et kunstprogram bag murene øver og spiller de skuespillet Hamlet med instruktøren Agnes. Både i livet og bag fængslets mure har de indsatte lært at fokusere på det hårde ydre, men gennem fortællingen i Hamlet, folder deres egen historie sig ud. De lærer sig selv og hinanden at kende på godt og ondt gennem den universelle fortælling om hævn, mord og overlevelse.\r\nFaktaSpilletid: 4,5 time\r\nAntal spillere: 4 spillere og 1 spilleder\r\nStikord: Drama, sammenfletning af fortællinger, livets mørke sider,feel-good elementer.\r\nSpillertype: Du er medskabende, kan lide at udvikle roller og den store fortælling. Det er ikke nødvendigt med et indgående kendskab til Shakespeares Hamlet.\r\nSpilleder: Du har overblik over flere fortællinger der fletter sig ind i hinanden og kan lide at påvirke dem gennem en aktiv spillederrolle.\r\nSprog: Dansk\r\nAlder: 15+\r\nOm forfatteren: Signe er debutforfatter. På trods af sit positive sind har hun altid været fascineret af livets mørke sider og drømmer i al hemmelighed om en dag at blive den kvindelige version af Johnny Cash.","description_da":"","title_en":"Act V","text_en":"By Signe Løndahl Hertel\r\n\r\nAct V is a drama about a group of inmates in an American prison. In a Prison Performing Arts program they rehearse the play Hamlet with the director Agnes. Both in life and prison these guys have been taught to focus on the tough surface but through the tale of Hamlet their stories unfold. For better or worse they discover themselves and each other by playing out the universal story of revenge, murder and survival.\r\n\r\nDuration: 4,5 hour\r\n\r\nPlayers: 4 players and 1 game master \r\n\r\nKeywords: Drama, intertwining storylines, the dark sides of life, feel-good elements.\r\n\r\nPlayer type: You are co-creative and likes to develop characters and stories. It is not necessary to have intimate knowledge of Shakespeare’s Hamlet.\r\n\r\nGame master type: You can manage several stories intertwining and likes to co-create through an active game master role.\r\n\r\nLanguage: Danish\r\nAge: 15+\r\n\r\nAbout the writer: Signe is a debutant. Despite her positive spirit she has always been fascinated with the dark sides of life and secretly dream of one day becoming the female version of Johnny Cash.\r\n","description_en":"","author":"Signe Løndahl Hertel","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":5,"language":"dansk","wp_id":"13685","can_sign_up":1},{"aktivitet_id":17,"afviklinger":[{"afvikling_id":19,"aktivitet_id":17,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000},{"afvikling_id":20,"aktivitet_id":17,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400}],"title_da":"Under frie stjerner","text_da":"Af Louis Martinus Kehlet og Louise Floor Frellsen\r\nI en fjern, fjern galakse for meget længe siden…\r\nPå den besatte handelsplanet Brentaal IV kæmper en lille oprørsgruppe for at få deres hjem og deres liv tilbage. Som gruppens indflydelse vokser og kampen bliver mere blodig, bliver det dog klart, at selv hvis de sejrer, har de tabt en del af dem selv.\r\nEt usagt farvel før I skilles i mørket.\r\nKold natteluft mod svedig hud, imens lyden af patruljedroidernes metalfødder fortager sig i det fjerne.\r\nEn rystende finger på blasterens aftrækker.\r\nDet er alt sammen er en del af frihedskampen. Ligesom tvivlen. Tvivlen på om man gør nok, om man er gået for langt, om det ville have været bedre ikke at kæmpe. Kan man overhovedet vende om?\r\nUnder frie stjerner er historien om oprørsbevægelsen under Brentaal IVs besættelse i løbet af klonkrigene. Det er fortællingen om hvordan krigen ændrer dens medlemmer og deres forhold til hinanden, og om de kan blive ved med at tro på deres sag.\r\nScenariet består hovedsageligt af karakterspilsscener, hvor fokus er på karakterernes udvikling og deres forhold til hinanden. Historiens overordnede handling er fastlagt på forhånd, de valg der træffes handler især om hvem karaktererne er, men får også betydning for planetens skæbne. Det er ikke et action-scenarie men nogle af gruppens aktiviteter spilles som fortællescener.\r\nVil du ofre dit liv for friheden? Har du ret til at ofre andres?\r\nFaktaForventet spilletid: 5 timer.\r\nAntal spillere: 5 spillere og 1 spilleder.\r\nStikord: Frihedskamp, Drama, Systemløst, Star Wars.\r\nSpillertype: Du skal kunne lide at leve dig ind i din karakters situation og spille både på interne og eksterne konflikter. Du kommer til at følge din karakter på en moralsk glidebane og vælge, hvor dybt den falder. Der er både karakterspil og fortællescener.\r\nSpilledertype: Som spilleder er din primære opgave at sætte og cutte scenerne, for at den ønskede stemning opnås. Du har ingen biroller at spille, men skal måske improvisere i mindre grad for at få spillernes påfund flettet ind i den overordnede historie.\r\nOm forfatterne: Dette er tredje gang Louis og Louise skriver scenarie til Fastaval sammen. Louise har tidligere skrevet en række scenarier både på egen hånd og med en anden medforfatter. Louis er til elegante spilmekanismer og den gode fortælling, mens Louise er til indlevelse og de store følelser.\r\nSprog: Dansk og spillermateriale på engelsk.\r\nAlder: 13+","description_da":"","title_en":"Below a Free Sky","text_en":"By Louis Martinus Kehlet and Louise Floor Frellsen\r\n\r\nA long time ago in a galaxy far, far away...\r\n\r\nOn the occupied trade planet Brentaal IV a small group of insurgents fight to get back their homes and their lives. As the group grows more influential and the fights more bloody, it becomes apparent that even should they be victorious they will have lost a part of themselves.\r\n\r\nAn unspoken goodbye in the darkness.\r\n\r\nCold night air brushes against sweaty skin, as the metallic sounds of the patrol droids grow weaker in the distance.\r\n\r\nA shaking finger hovers over the blaster's trigger.\r\n\r\nAll this is part of the fight for freedom. As is doubting. Doubting if you're doing enough, if you've gone too far, if it would have been better not to fight at all. Can you even turn back?\r\n\r\nBelow a Free Sky is the tale of the uprising during the occupation of Brentaal IV at the time of the Clone Wars. It is the story of how the war changes its members and their relationships and about whether or not they can keep believing in their cause.\r\n\r\nThe scenario mainly consists of character play based scenes which focuses on the development of the characters and their relationships with each other. The main narrative of the story is predetermined and the choices you make will mainly explore who the characters are, but they will also play a part in determining the fate of the planet. It is not an action scenario however some of the activities of the insurgency will be played out as narrative scenes.\r\n\r\nWill you sacrifice your life for freedom? Do you have the right to sacrifice the lives of others?\r\n\r\n\r\nFacts\r\n\r\nExpected playing time: 5 hours.\r\n\r\nNumber of participants: 5 players and 1 game master.\r\n\r\nKeywords: Struggle for liberty, drama, systemless, Star Wars.\r\n\r\nPlayer type: You should enjoy empathizing with your character?s situation and play on both internal and external conflicts. You will be following your character as it slips down a slope of morality and choose how far it falls. There will be both character play and narrative scenes.\r\n\r\nGame master type: Your primary role as the game master will be setting up and cutting the scenes to get the right atmosphere of the scenario. You will have no supporting roles to play but will have to improvise to some extent to incorporate the players' inputs into the overall flow of the story.\r\n\r\nAbout the authors: It is the third time that Louis and Louise are writing a scenario together for Fastaval. Louise has also written a number of other scenarios both by herself and with another co-author. Louis is all about elegant mechanisms and the interesting narrative while Louise is into sympathetic insight and the grand emotions.\r\n\r\nLanguage: Playable in both Danish and English, but scenario text only in Danish.\r\n\r\nAge: 13+\r\n","description_en":"","author":"Louis Martinus Kehlet og Louise Floor Frellsen","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13673","can_sign_up":1},{"aktivitet_id":18,"afviklinger":[{"afvikling_id":25,"aktivitet_id":18,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":4,"stop":1492034400},{"afvikling_id":26,"aktivitet_id":18,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":4,"stop":1492174800}],"title_da":"Bag masken","text_da":"Af Max Møller\r\nDanmark er i underskud - økonomisk, moralsk, menneskeligt. Flygtningestrøm, arbejdsløshed, stigende kriminalitet og galoperende ulighed truer med at rive landet i stykker.\r\nTilliden til politikerne og myndighederne smuldrer. Alle er sig selv nærmest og alle ved, hvem der er skyld i det hele. Bilafbrændinger i velhaverkvartererne, ildspåsætning på asylcentre, overfald på hjemløse og tiggere, og hackerangreb på multinationale selskaber er hverdag. Politiet er magtesløse.\r\nMaskerede selvtægtsmænd tager det næste skridt og bliver hyldet som helte. En mindreårig indvandrerbande ender på intensiv. En korrupt politiker får hugget sin hånd af. En skandaleramt finansfyrstes BMW sprænger i luften med ham i. Aviserne giver de maskerede helte farverige tilnavne og rider højt på den pludselige oplagsbølge.\r\n“Bag masken” er et drama om selvtægtsmænd med superkræfter, hvor moralen er i gråtoner, heltene alt for menneskelige og ondskaben findes i os selv. Hvordan påvirker det et menneske at tage en maske på og begå selvtægt? Hvad sker der med samfundet, når selvtægtsmænd bliver helte?\r\n \r\nFaktaForventet spilletid: 4 timer\r\nAntal spillere: 4 spillere og 1 spilleder\r\nStikord: Drama, selvtægt, multiplot\r\nSpillertyper: Spillere, der har lyst til sammen at skabe en historie og spillere, der har lyst til at give usympatiske roller et menneskeligt ansigt og presse velmenende helte ud i den moralske afgrund. \r\nSpilledertyper: Instruktør. Du vælger og sætter scener, binder scenerne sammen, væver plotlinierne sammen og sikrer dramatisk udvikling.\r\nSprog: dansk\r\nAlder: 15+\r\nOm forfatteren: Max har skrevet scenarier til Fastaval siden 96 og elsket superhelte siden 85, men idag er det kun de dekonstruerede superhelte som Dark Knight Returns og Watchmen, der tænder ham. “Bag masken” er hans 13. scenarie til Fastaval. Han har tidligere skrevet det politiske drama “Pest eller Kolera” og alkoholiker tragedierne “Familien”, “Tilbagefald” og “Det sidste eventyr”.\r\n ","description_da":"","title_en":"Behind the Mask","text_en":"By Max Møller\r\nDenmark is in deficit - financially, morally, humanly. Refugee influx, rising unemployment, runaway crime rates and rampant inequality threaten to tear the country apart.\r\n\r\nTrust in politicians and authorities is crumbling. It's every man for himself and everyone points the finger at someone else. Car burnings in the rich neighborhoods, arson attacks on asylum centers, assaults on beggars, and hacker attacks on multinational corporations are commonplace. The police are powerless.\r\n\r\nMasked vigilantes take the next step and are hailed as heroes. An immigrant gang of minors end up in intensive care. A corrupt politician has his hand chopped off. A disgraced tycoon is blown up in his BMW. The newspapers give the masked heroes colorful nicknames and ride high on the sudden circulation boost.\r\n\r\n\"Behind the Mask\" is a drama about vigilantes with super powers where ethics are in tones of gray, the heroes are all too human and evil lurks in ourselves. How does it affect a man when he puts on a mask on and takes the law into his own hands? What happens to society when vigilantes become heroes?\r\n\r\nFakta\r\nForventet spilletid: 4 hours\r\n\r\nAntal spillere: 4 players and 1 gamemaster\r\n\r\nStikord: Drama, vigilantes, multiplot, dystopian near-future Denmark\r\n\r\nSpillertyper: Players who want to create a story together and players who want to give unsympathetic characters a human face and push heroes with the best intentions into the moral abyss.\r\n\r\nSpilledertyper: Director. You choose and set scenes, tie scenes together, weave plot lines together and ensure dramatic development.\r\n\r\nAbout the author: Max has written scenarios for Fastaval since 96 and loved super heroes since 85 but as he has grown older, his fascination has come to focus on the deconstructive superhero books like Dark Knight Returns and Watchmen. \"Behind the Mask\" is his 13th scenario for Fastaval. His most recent scenarios were the trilogy about alcoholic families \"The Family\", \"Relapse\" and \"The Last Adventure\". \r\n\r\nSprog: Danish\r\n\r\nAlder: 15+\r\n","description_en":"","author":"Max Møller","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk","wp_id":"13689","can_sign_up":1},{"aktivitet_id":19,"afviklinger":[{"afvikling_id":27,"aktivitet_id":19,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":4,"stop":1492207200},{"afvikling_id":28,"aktivitet_id":19,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":4,"stop":1492268400}],"title_da":"Bedste Venner","text_da":"AfLars Kaos Andresen\r\nÅret er 1984. Fire børn på 13 år har snart sommerferie. Den populære dreng. Den modne pige. Den nørdede outsider og pigen med store mængder mørk øjenskygge og strithår. En umage gruppe finder sammen i en søgen efter accept, sammenhold – og ikke mindst den legendariske skat i Skovdyssen.\r\nBedste Venner er en historie om børns venskab og spirende kærlighed. Det er også et grumt og uhyggeligt eventyr om en sagnomspunden dysse dybt inde i skoven. Det starter uskyldigt og fantastisk, men ikke alle eventyr har en lykkelig slutning.\r\nBedste Venner er klassisk rollespil, hvor én spiller har én rolle, og historien fortælles af spillerne gennem rollernes handlinger. Historien handler om rollernes følelser for hinanden, og hvordan disse udvikler sig og forandrer sig, når eventyret i skoven bliver mere alvorligt og farligere end forventet. Der er fokus på karakterrollespil, hvor det spændende ligger i, hvordan de enkelte roller reagerer og udvikler deres forhold over for hinanden. Men der er også mystik, spænding og en historie at udforske. Tænk 'Stand by Me' møder 'The Goonies' møder 'Blair Witch Project'.\r\nFaktaForventet spilletid: 4 timer\r\nAntal spillere: 4 spillere + 1 spilleder\r\nStikord: Drama, eventyr, horror, regelløst\r\nSpillertyper: Du holder af indlevende, klassisk rollespil, hvor der både er fokus på plottet og på rollernes indbyrdes forhold. Det forventes, at du går ind i din rolle og spiller denne aktivt og udadvendt over for de andre spillere.\r\nSpilledertype: Du er god til at skabe stemning, og kan lide at hjælpe spillerne til at have det sjovt og få det bedste ud af rollerne. Bedste Venner er klassisk i sin form og opbygning og fortælles kronologisk.\r\nOm forfatteren: Lars Kaos Andresen har skrevet scenarier til Fastaval i mange år. Han er glad for  rollespil med store og små følelser mellem rollerne. Til daglig er han redaktionschef på et forbrugermagasin.\r\nSprog: Dansk. Spillermateriale kan fås på engelsk.\r\nAlder: 15+","description_da":"","title_en":"Best Friends Forever","text_en":"By Lars Kaos Andresen\r\nIt's the year of 1984 and it's summer in Denmark. Four kids 13 years of age The cool kid in class. The grown up girl. The outsider and the girl with white, pointy hair and lots of black eye shadow. A motley group of kids find themselves together in search of acceptance, friendship and last but not least. The forgotten treasure in the lost barrow.\r\n\r\nBest Friends Forever is a story about friendship and the first serious twinges of love. It's also an adventure. In a lost barrow deep in the old forest legends of ancient gold awakens the children's longing for a real adventure. It all begins with innocence and wonder but not all adventures have a happy ending.\r\n\r\nBest Friends Forever is old school table top role playing. Each players controls one character and interacts with the world and the story through that character. The focus is on the characters feelings for each other and how these feelings evolve and change as the adventures turns dark. There's also a bit of mystery, action and plot, but mainly the excitement lies in the interaction between the characters.\r\n\r\nExpected play time: 4 hours\r\nNumber of players: 4 players and 1 game master\r\nKey words: Drama, adventure, horror, no system or rules\r\nPlayer type: You enjoy immersive and classic role playing with a lot of interaction between the characters. You\\'re expected to play your role outwards\r\nGame master type: You enjoy setting the mood and helping players to get the best out of their characters. Best Friends Forever is classic in it's structure and is told chronological through a number of fixed scenes.\r\nAbout the author: Lars Kaos Andresen has written games for Fastaval for many years. He enjoys old school role playing games with a lot of emotion in the characters. By day he's an editor in chief for a danish consumer magazine.\r\nLanguage: Danish with player material in english.\r\nAge: 15+\r\n","description_en":"","author":"Lars Kaos Andresen","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13695","can_sign_up":1},{"aktivitet_id":20,"afviklinger":[{"afvikling_id":45,"aktivitet_id":20,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":4,"stop":1492207200},{"afvikling_id":46,"aktivitet_id":20,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":4,"stop":1492268400}],"title_da":"De hævngerrige","text_da":"Af Thor Fejerskov Jensen\r\n\r\nGunslingerens 13 bud:\r\n\r\n    Bed aldrig en anden mand om nåde.\r\n    Din fortid vil altid indhente dig.\r\n    Hvis du har tænkt dig at tale, så tal. Hvis du har tænkt dig at skyde, så skyd.\r\n    Stol aldrig på nogen, især ikke en anden gunslinger.\r\n    Kom aldrig imellem en revolver og dens mål.\r\n    Hvis du sårer en mand, så sørg for at slå ham ihjel.\r\n    Accepter alle udfordringer uanset hvad.\r\n    Hvis du slipper en gunslinger løs, så tag hans revolver først.\r\n    Slag er som kugler, sørg for at det første tæller.\r\n    Når først du er begyndt at dræbe, så kan du ikke stoppe igen.\r\n    Det er ikke dit ord, der tæller, men hvem du giver det til.\r\n    Der er ganske få problemer, der ikke kan løses med en Smith & Wesson.\r\n    Hver revolver har sin egen melodi.\r\n\r\nDe hævngerrige er et scenarie om hævn, forræderi, og den ære der er mellem professionelle.  Tre pensionerede gunslingers har fundet sammen for, at få den hævn de så indædt higer efter. En gang for alle.\r\n\r\nDet er en spaghettiwestern med tavse, vrede og forsmåede mænd.\r\n\r\nScenariet kræver ingen forhåndskendskab til westerns.\r\nFakta\r\n\r\nSpiltid: 3-4 timer\r\n\r\nDeltagere: 3 spillere og 1 spilleder\r\n\r\nGenre: Western, drama, fortællescenarie.\r\n\r\nSpillertype: Spillere, der kan lide at være med til at skabe en historie i fællesskab, og som ikke er bange for at spille for at tabe.\r\n\r\nSpilledertype: Spilledere der ikke har noget imod at skulle styre fortællingen, kan spille biroller og formidle stemning.\r\n\r\nStikord: Drama, Western, Hævn\r\n\r\nSprog: Dansk\r\n\r\nAlder: 15+\r\n\r\nForfatteren: Thor er en del af forfatterkollektivet Jesu Bar Mitzvah, og dette er hans tredje Fastaval scenarie. Når han ikke ser film, så underviser han i mediefag og historie. Hans største bedrift i 2016 var at han så 392 film… (Ja, det er lidt sørgeligt).\r\n","description_da":"","title_en":"Out for vengeance","text_en":"Out for Vengeance\r\nBy Thor Fejerskov Jensen\r\n \r\nThe gunslingers 13 commandments:\r\n \r\n1.  \tWhen you have to shoot, shoot, don't talk.\r\n2.  \tNever beg another man.\r\n3.  \tPunches are like bullets; always make the first ones count.\r\n4.  \tIf you wound a man, you'd better kill him.\r\n5.  \tNever get between a gun and its target.\r\n6.  \tThe right bullet at the right time.\r\n7.  \tIf you untie a gunslinger, take his gun first.\r\n8.  \tNever trust anyone.\r\n9.  \tAccept all challenges, no matter the cost.\r\n10.  When you start killing, you'll find you cannot stop.\r\n11.  Your past will always catch up with you\r\n12.  Every gun has its own melody\r\n13.  There are very few problems that can't be solved with a Smith & Wesson\r\n \r\nOut for vengeance is a scenario about revenge, treachery and honour among gunslingers. Three retired gunslingers come together to finally get the revenge they crave. Once and for all.\r\nIt's a spaghetti western with silent, angry, spurned men with everything to lose.\r\n\r\nDuration: 3-4 hours\r\nNo. of players: 3 players and 1 GM\r\nTags: Western, drama, storytelling, revenge, violence\r\nAge: 15+\r\nLanguage: Danish\r\nPlayer type: You like a story you co-create with the other players.\r\nGamemaster type: You like to be a part of the story, and is able to convey an Atmosphere.\r\nAbout the author:  This is Thors Third Fastaval scenario. When he isn't a big nerd, he teaches history and film science at a high School. His greatest achievement last year was watching 392 movies? (Yes it's a bit sad?)\r\n \r\n\r\n","description_en":"","author":"","price":0,"min_player":3,"max_player":3,"gms":1,"type":"rolle","play_hours":4,"language":"dansk","wp_id":"13700","can_sign_up":1},{"aktivitet_id":21,"afviklinger":[{"afvikling_id":29,"aktivitet_id":21,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000}],"title_da":"Pathfinder Society: Karakterworkshop","text_da":"Karakterworkshop\r\nPraktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. Som spiller behøver du ikke have andet end dig selv og en blyant med, men medbring gerne regelbøger, hvis du ejer nogle. Ellers vil der ligge regelbøger og terninger fremme ved bordet. Event koordinatoren vil medbringe nye Pathfinder Society numre og karakterark.  \r\n\r\nEvent beskrivelse:\r\nVær hilset, eventyrer. Hvor skal dit næste eventyr foregå? Drag ud i Golarion sammen med Pathfinderne på opdagelse efter skatte, arkæologiske fund og glemte skrifter. \r\n\r\nFørste skridt på din rejse er at skabe din karakter. Dette kan du få hjælp til i denne workshop. Du vil også få en introduktion til Pathfinder Society Organized Play, så du er godt rustet til at drage videre på eventyr. \r\n\r\nHvis tiden tillader det, vil vi også spille Pathfinder Society Quest: Honor's Echo, der er designet til level 1 karakterer.  \r\n\r\nWorkshoppen er fortrinsvist henvendt til helt nye Pathfindere. Dog er erfarne agenter, der har lyst til at lave en ny karakter, også velkomne. \r\n\r\n”Teaser til Honor's Echo”: \r\nDet store Taldanske Imperium kontrollerede engang halvdelen af landet ​​Avistan. Men efter the Even-Tongued Conquest kunne Taldor ikke styre både en krig mod dets nabo Qadria og separatistiske oprørere i dens ydre provinser på samme tid. Mens Taldor kæmpede for at kontrollere sine smuldrende territorier, søgte dets monarker syndebukke for deres fiaskoer, herunder krigshelten grevinde Honaria Alcasti. Frataget sin adelstitel har hendes familie overlevet i ubemærkethed i syv hundrede år. Dog har hendes efterkommer Remaio fundet beviser for, at kunne rense Alcasti navnet og hans forfaders ære. Kan Pathfinderne hjælpe med at rense hendes navn og bringe atter bringe ære til Taldor?\r\n\r\nNyttig læsning:\r\nInfo til nye spillere: http://pathfindersociety.dk/ny-spiller-start-her/ \r\nLandet Taldor: http://pathfinderwiki.com/wiki/Taldor ","description_da":"","title_en":"Pathfinder Society: Character-creation workshop","text_en":"Character-creation workshop\r\nPractical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. As a player, you will only need to bring yourself and a pencil, but you are welcome to bring rulebooks, if you own them. There will be rulebooks and dice present at the table. The event organizer will bring new Pathfinder Society numbers and character sheets. \r\n\r\nEvent description:\r\nGreetings adventurer! Where will your next adventure take place? Travel through Golarion with the Pathfinders on a journey after treasure, long lost artefacts, and forgotten tomes. \r\n\r\nThe first step on your journey is to create a character. In this workshop, we will guide you through this process and give you an introduction to Pathfinder Society Organized Play. \r\n\r\nIf time allows it, we will also play Pathfinder Society Quest: Honor's Echo, that is written for 1st-level characters. \r\n\r\nThis workshop is targeted towards brand new Pathfinders, but experienced agents that want to create a new character is also welcome. \r\n\r\n\r\n\r\nTeaser to ?Honor?s Eco?: \r\nThe grand Taldan Empire once controlled half of Avistan, but during the Even-Tongued Conquest, it could not manage an ongoing war with both its neighbor Qadira and the secessionist rebels in its outer provinces. As Taldor struggled to control its crumbling territories, its monarchs sought scapegoats for its failures, including the righteous war hero Countess Honaria Alcasti. Stripped of its nobility, her family has survived in obscurity for seven hundred years. However, her descendant Remaio has identified evidence that might redeem the Alcasti name and his ancestor?s honor. Can the Pathfinders help exonerate her name and bring glory to Taldor once more?\r\n\r\nUseful reading:\r\nAbout Pathfinder Society: http://paizo.com/pathfinderSociety/about \r\nTaldor: http://pathfinderwiki.com/wiki/Taldor ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":22,"afviklinger":[{"afvikling_id":30,"aktivitet_id":22,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000}],"title_da":"Pathfinder Society: #8-06: Reaping What We Sow","text_da":"#8-06: Reaping What We Sow\r\n\r\nPraktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til ”Reaping What We Sow”:\r\nDa revolutions flammer fejede gennem Galt, mistede Pathfinder Society mange af deres aktiver i landet. Herunder snesevis af agenter, adskillelige Pathfinder hovedkvarterer og et stort fællesskab af informanter, der brød med Pathfinder Society for ikke at blive skydeskive selv. Selvom Venture-kaptajn Eliza Petulengro har genetableret fodfæste i landet, har hun brug for at genopbygge sit netværk af allierede. En af de vigtigste informanter er bosat i Rosehaven, en lille landsby der står overfor at fejre sin årlige festival for tilgivelse og fællesskab. Eliza Petulengro håber, at en delegation af Pathfinder agenter kan deltage i denne festival og slutte fred med den tidligere informant. Fortidens onder har dog andre planer og medmindre Pathfinderne kan holde hovedet koldt, kan de ikke blot miste missionen af syne, men også miste deres liv. \r\n\r\nNyttig læsning: \r\nLandet Galt: http://pathfinderwiki.com/wiki/Galt ","description_da":"","title_en":"Pathfinder Society: #8-06: Reaping What We Sow","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?Reaping What We Sow?:\r\nWhen the flames of revolution swept through Galt, the Society lost much of what it held there: dozens of agents, several lodges, and the fellowship of countless contacts who foreswore the Society rather than become targets themselves. Although Venture-Captain Eliza Petulengro has reestablished a foothold in the country, she needs to rebuild her network of allies. One of the most important figures resides in Rosehaven, a small village due to celebrate its yearly festival of light and forgiveness. Petulengro hopes that an entourage of Pathfinders might participate in the festivities and endear itself to the Society?s former friend. Past evils have other plans, however, and unless the Pathfinders can keep their wits about them, they might not just lose sight of the mission; they might lose their lives.\r\n\r\nUseful reading: Galt: http://pathfinderwiki.com/wiki/Galt ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":23,"afviklinger":[{"afvikling_id":31,"aktivitet_id":23,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000}],"title_da":"Pathfinder Society: Karakterworkshop","text_da":"Karakterworkshop\r\nPraktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. Som spiller behøver du ikke have andet end dig selv og en blyant med, men medbring gerne regelbøger, hvis du ejer nogle. Ellers vil der ligge regelbøger og terninger fremme ved bordet. Event koordinatoren vil medbringe nye Pathfinder Society numre og karakterark.  \r\n\r\nVær hilset, eventyrer. Hvor skal dit næste eventyr foregå? Drag ud i Golarion sammen med Pathfinderne på opdagelse efter skatte, arkæologiske fund og glemte skrifter. \r\n\r\nFørste skridt på din rejse er at skabe din karakter. Dette kan du få hjælp til i denne workshop. Du vil også få en introduktion til Pathfinder Society Organized Play, så du er godt rustet til at drage videre på eventyr. \r\n\r\nHvis tiden tillader det, vil vi også spille Pathfinder Society Quest: The Silverhex Chronicles, der er designet til level 1 karakterer.  \r\n\r\nWorkshoppen er fortrinsvist henvendt til helt nye Pathfindere. Dog er erfarne agenter, der har lyst til at lave en ny karakter, også velkomne. \r\n\r\n\r\nTeaser til “The Silverhex Chronicles”: \r\nDa den driste halv-ork lærde Ulisha rager uklar med en adelig familie i River Kingdoms, kontakter hun Pathfinderne med et særligt tilbud: hun vil sælge dem et unik og gammelt druide artefakt med stor rabat. Guldet herfra skal sikre hende kapitalen til at betale sig ud af hendes knibe. Men da Pathfinderne ankommer, er hun gået under jorden. Hun har dog efterladt en dagbog fyldt med profitable spor, som tegn på hendes gode vilje. Kan Pathfinderne genfinde den skjulte rigdom og gøre krav på den magtfulde Silverhex, før en snigmorder finder deres ven?\r\n\r\nNyttig læsning:\r\nRiver Kingdoms: http://pathfinder.wikia.com/wiki/River_Kingdoms \r\n","description_da":"","title_en":"Pathfinder Society: Character-creation workshop","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. As a player, you will only need to bring yourself and a pencil, but you are welcome to bring rulebooks, if you own them. There will be rulebooks and dice present at the table. The event organizer will bring new Pathfinder Society numbers and character sheets. \r\n\r\nEvent description:\r\nGreetings adventurer! Where will your next adventure take place? Travel through Golarion with the Pathfinders on a journey after treasure, long lost artefacts, and forgotten tomes. \r\n\r\nThe first step on your journey is to create a character. In this workshop, we will guide you through this process and give you an introduction to Pathfinder Society Organized Play. \r\n\r\nIf time allows it, we will also play Pathfinder Society Quest: The Silverhex Chronicles, that is written for 1st-level characters. \r\n\r\nThis workshop is targeted towards brand new Pathfinders, but experienced agents that want to create a new character is also welcome. \r\n\r\nTeaser to ?The Silver Hex Chronicles?:\r\nWhen the daring half-orc scholar Ulisha enrages a noble family in the River Kingdoms, she contacts the PCs with a special deal: she will sell them a unique and ancient druidic relic at a steep discount to secure the gold she needs to pay off her bounty. By the time the PCs arrive to meet her, she has gone into hiding. However, she has left behind a journal full of profitable leads as a sign of good faith. Can the Pathfinders recover this hidden wealth and claim the powerful Silverhex before an assassin finds their friend?\r\n\r\nUseful reading:\r\nThe River Kingdoms: http://pathfinder.wikia.com/wiki/River_Kingdoms \r\n","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":24,"afviklinger":[{"afvikling_id":32,"aktivitet_id":24,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000}],"title_da":"Pathfinder Society: #7-10: The Consortium Compact","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-2. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “The Consortium Compact”:\r\nDet plejer godt at kunne betale sig at arbejde for The Aspis Consortium, men det er de færreste der kan holde til deres beskidte taktikker ret længe. En agent har fået nok og har nu kontaktet Pathfinder Society med et fristende tilbud: hjælp hende med at hoppe af og hun vil forsyne Pathfinderne med flere års insider viden omkring Aspis Consortium. Det er op til Pathfinderne at navigere rundt i Diobel, opnå afhopperens tillid og samtidig gøre skade på the Aspis Consortium. \r\n\r\n\r\nNyttig læsning:\r\nDiobel: http://pathfinder.wikia.com/wiki/Diobel \r\nIsle of Kortos: http://pathfinder.wikia.com/wiki/Isle_of_Kortos \r\n","description_da":"","title_en":"Pathfinder Society: #7-10: The Consortium Compact","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-2. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?The Consortium Compact?:\r\nThe Aspis Consortium pays well, but few can stand its underhanded tactics for long. One operative fed up with the Consortium's practices has contacted the Pathfinder Society with a tempting offer: assist her in leaving the organization, and she will supply the Society with years of insider intelligence about their longstanding rival. It's up to the Pathfinders to navigate Diobel?a proud town run by cutthroat smugglers?earn the defector's trust, and deal a telling blow to their Aspis foes.\r\n\r\nUseful reading:\r\nDiobel: http://pathfinder.wikia.com/wiki/Diobel \r\nIsle of Kortos: http://pathfinder.wikia.com/wiki/Isle_of_Kortos \r\n","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":25,"afviklinger":[{"afvikling_id":33,"aktivitet_id":25,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400}],"title_da":"Pathfinder Society: #8-14: To Seal the Shadow","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “To Seal the Shadow”:\r\nFor de fleste var Mount Shibotais ødelæggende vulkanudbrud en fodnote i Tians historie. For de skygge-bundne wayangs, som senere bosatte sig i krateret, var det dog hovedårsagen til at de overhovedet kunne bosætte sig i Golarion. I deres hovedstad Inahiyi afholdes der årligt en festival for at fejre den katastrofe, der bragte dem til Golarion og tvang dem til at alliere sig med deres naboer imod en fælles trussel. Ved særlige lejligheder inviterer wayang-folket udefrakommende til at deltage i ceremonien. Pathfinder Society har forhandlet sig frem til at kunne have en gruppe agenter til at overvære de hellige ceremonier. Det er dog ikke blot en mulighed for et antropologisk feltstudium - Pathfinderne kan meget vel være alt der står mellem deres verden og en usigelig ondskab.  \r\n\r\nNyttig læsning:\r\nTian Xia:  http://pathfinderwiki.com/wiki/Tian_Xia \r\n","description_da":"","title_en":"Pathfinder Society: #8-14: To Seal the Shadow","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?To Seal the Shadow?:\r\nTo most, Mount Shibotai's devastating eruption was a footnote in Tian history. To the shadow-bound wayangs who settled the jagged crater in Minata, the volcano was the reason they inhabited Golarion at all. In their de facto capitol Inahiyi, the wayangs host an annual festival to commemorate the catastrophe that brought them into this world and forced them to ally with their neighbors against a common threat. On especially auspicious anniversaries, the wayangs invite foreigners to contribute to the ceremony, and the Pathfinder Society has negotiated the privilege of having its agents observe the sacred ceremonies as these outside participants. This is no mere anthropological opportunity, though, and the Pathfinders may be all that stands between their world and an unspeakable evil.\r\n\r\nUseful reading: \r\nTian Xia:  http://pathfinderwiki.com/wiki/Tian_Xia ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":26,"afviklinger":[{"afvikling_id":34,"aktivitet_id":26,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400}],"title_da":"Pathfinder Society: #8-08 Tyranny of Winds, Part 1: The Sandstorm Prophecy","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “Tyranny of Winds, Part 1: The Sandstorm Prophecy”:\r\nSom et genanvendt fængsel er Pathfinder Lodgen Sandswept Hall i Sothis et frygtindgydende mål for tyve. En fjendelig operativ har dog for nyligt brudt ind, stjålet et værdifuldt stykke ejendom og undsluppet ud i den glohede ørken i det østlige Osirion. Pathfinderne er de bedste til at forfølge synderen. Men tag Jer i agt: the Scorpion Coast er en slagmark for stærke elementer, der i årtusinder har angrebet \r\nOsirions grænse med grusomme sandstorme og dødbringende kræfter. \r\n\r\nThe Sandstorm er det første scenarie i en trilogi: Tyranny of Winds. Det efterfølges af Pathfinder Society Scenario #8-10: Secrets of the Endless Sky og Pathfinder Society Scenario #8-12: Caught in the Eclipse. Alle tre kapitler er skrevet til at blive spillet i rækkefølge. \r\n\r\nIndhold i The Sandstorm Prophecy bidrager direkte til Scarab Sages faction storyline, men scenariet kan sagtens spilles af karakterer fra alle factions. \r\n\r\nNyttig læsning:\r\nOsirion: http://pathfinderwiki.com/wiki/Osirion ","description_da":"","title_en":"Pathfinder Society: #8-08 Tyranny of Winds, Part 1: The Sandstorm Prophecy","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?Tyranny of Winds, Part 1: The Sandstorm Prophecy?:\r\nAs a repurposed prison, the Sandswept Hall Pathfinder lodge in Sothis is an imposing target for thieves, yet an enemy operative recently broken in, stole valuable property, and escaped into the sun-scorched deserts of eastern Osirion. The Pathfinders are the best disposed to follow the culprit's trail. Be warned, though, for the Scorpion Coast is the battleground of powerful elemental tribes that have assailed Osirion's frontier with cruel sandstorms and deadly force for millennia.\r\n\r\nThe Sandstorm Prophecy is the first scenario in the three-part \"Tyranny of Winds\" campaign arc. It is followed by Pathfinder Society Scenario #8-10: Secrets of the Endless Sky and Pathfinder Society Scenario #8-12: Caught in the Eclipse. All three chapters are intended to be played in order.\r\n\r\nContent in The Sandstorm Prophecy also contributes directly to the ongoing storyline of the Scarab Sages faction, but the scenario can be played with characters from all factions. \r\n\r\nUseful reading: \r\nOsirion: http://pathfinderwiki.com/wiki/Osirion \r\n","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":27,"afviklinger":[{"afvikling_id":35,"aktivitet_id":27,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":5,"stop":1492178400}],"title_da":"Pathfinder Society: #5-08: The Confirmation","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-2. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “The Confirmation”:\r\nNæsten alle Pathfindere gennemgår intens træning i tre eller flere år, for at blive klar til titlen som fuldbyrdet agent. Den sidste prøve er den såkaldte Confirmation – et specielt stykke arbejde, der involverer en betydelig mængde feltarbejde og som er designet til at simulere hvordan en Pathfinders arbejde kan tage sig ud. Selv de agenter der er blevet udnævnt igennem ekstraordinært feltarbejde deltager til tider i sådanne prøver for at gøre sig selv bekendt med Pathfinder Societys regler og forventninger til deres agenter. Selvom the Confirmation normalt er en individuel prøve, har Pathfinder Society for nyligt opdaget en lokalitet på on the Isle of Kortos, der er perfekt for rekrutter, men måske for farlig til at være alene om. \r\nSkulle det lykkedes at opdage lokalitetens hemmeligheder vil det ikke kun bidrage til Pathfinder Societys vidensbank, men den succes vil også være med til at forme rekrutters fremtidige karrierer som Pathfindere. \r\n\r\n\r\nNyttig læsning:\r\nIsle of Kortos: http://pathfinder.wikia.com/wiki/Isle_of_Kortos \r\nAbsalom: http://pathfinder.wikia.com/wiki/Absalom ","description_da":"","title_en":"Pathfinder Society: #5-08: The Confirmation","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-2. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?The Confirmation?:\r\nAlmost all Pathfinders undergo extensive training for three or more years to learn the tricks of the trade, and their last test before graduating from the ranks of the initiates to the status of a full Pathfinder agent is the Confirmation, a special research project that involves considerable fieldwork and is designed to simulate the initiates' future work as a Pathfinder. Even the noteworthy field commissioned agents sometimes participate in such trials as a way to familiarize themselves with the Pathfinder Society?s rules and expectations. Although Confirmation is typically an individual affair, the society recently discovered a site on the Isle of Kortos that would be perfect for initiates but perhaps too dangerous to handle alone. Successfully uncovering this site?s secrets will not only contribute to the society?s body of knowledge but shape the exciting careers ahead for each of the prospective agents.\r\n\r\nUseful reading:\r\nIsle of Kortos: http://pathfinder.wikia.com/wiki/Isle_of_Kortos \r\nAbsalom: http://pathfinder.wikia.com/wiki/Absalom ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":28,"afviklinger":[{"afvikling_id":36,"aktivitet_id":28,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":5,"stop":1492178400}],"title_da":"Pathfinder Society: #7-12: The Twisted Circle ","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “The Twisted Circle”:\r\nEn magisk krig mellem ærkemagerne Geb og Nex har efterladt landskabet mellem deres to nationer ødelagt og arret af magiske anomalier – et øde ingenmandsland kendt som the Mana Wastes. I løbet af konflikten skabte deres generaler talrige våben og forsvarsgenstande, der skubbede grænserne for den magiske formåen, men de fleste af disse blev tilintetgjort i krigen eller tabt gik for evigt. \r\nEn nylig efterforskning tyder på at noget af de ældgamle kræfter er tilstede i en isoleret by udenfor Alkenstar, men der går sporet tabt. Kan Pathfinderne finde frem til sandheden imens de navigerer rundt mellem de excentriske beboere?\r\n\r\nNyttig læsning:\r\nNex: http://pathfinderwiki.com/wiki/Nex \r\nMana Wastes: http://pathfinderwiki.com/wiki/Mana_Wastes ","description_da":"","title_en":"Pathfinder Society: #7-12: The Twisted Circle ","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?The Twisted Circle?:\r\nA magical war between the archmages Geb and Nex left the landscape between their nations scarred and wracked by magical anomalies?a barren stretch known as the Mana Wastes. During the conflict, their generals also created countless weapons and defenses that pushed the limits of magic, yet most of these were destroyed in battle or lost forever. Recent investigations suggest that some of this ancient power is at play in an insular town outside Alkenstar, but there the trail runs cold. Can the Pathfinders uncover the truth while braving the residents' eccentricities?\r\n\r\nUseful reading:\r\nNex: http://pathfinderwiki.com/wiki/Nex \r\nMana Wastes: http://pathfinderwiki.com/wiki/Mana_Wastes \r\n","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":29,"afviklinger":[{"afvikling_id":37,"aktivitet_id":29,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800}],"title_da":"Pathfinder Society: #8-05: Ungrounded but Unbroken","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser to “Ungrounded but Unbroken”:\r\nThe Peerless Empire er bosat af shaitan genies og de har bekriget deres modstykker i århundreder. Som resultat deraf er deres ressourcer nu tyndt spredt ud og de har brug for yderligere støtte. De har stiftet en ny stats-sanktioneret lejesoldatsselskab kendt som the Ungrounded, der trækker på frie agenter fra hele multiverset. En af Pathfinder Societys få venner på Plane of Earth har anbefalet en håndfuld pathfindere, der kan joine The Ungrounded – velvidende at selv kun få måneders tjeneste her kunne øge Pathfinder Societys omdømme (og fylde guld i deres kister). Pathfinderne rejser til den fjerne og storslåede Opaline Vault som Societys første udsendinge i den fremmede verden. Men ved at gøre sådan skal agenterne overleve overjordiske trusler, der lurer i denne mærkværdige verden men også indenfor deres egne rækker. \r\n\r\nIndhold i Ungrounded but Unbroken bidrager direkte til Sovereign Court factions storyline, men scenariet kan sagtens spilles af karakterer fra alle factions. \r\n\r\nNyttig læsning:\r\nOpaline Vault: http://pathfinderwiki.com/wiki/Opaline_Vault ","description_da":"","title_en":"Pathfinder Society: #8-05: Ungrounded but Unbroken","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?Ungrounded but Unbroken?:\r\nThe Peerless Empire of shaitan genies has warred with their fiery counterparts for centuries, and thinly stretched resources leave the shaitans in need of additional aid. They have founded a new state-sanctioned mercenary company known as the Ungrounded, which draws upon free agents from across the multiverse. One of the Society?s few friends on the Plane of Earth has recommended at least a handful of Pathfinders join the Ungrounded, knowing that even a few months? service could dramatically enhance the Society?s reputation (and fill those agents? pockets) in this distant realm. The Pathfinders travel to the magnificent Opaline Vault as the Society?s first envoys, but in doing so they must survive the otherworldly threats that lurk in both this strange environment and within their own ranks.\r\n\r\nContent in ?Ungrounded but Unbroken? also contributes directly to the ongoing storyline of the Sovereign Court faction, but the scenario can be played with characters from all factions.\r\n\r\nUseful reading: \r\nOpaline Vault: http://pathfinderwiki.com/wiki/Opaline_Vault ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":30,"afviklinger":[{"afvikling_id":38,"aktivitet_id":30,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800}],"title_da":"Pathfinder Society: #8-10 - Tyranny of Winds, Part 2: Secrets of the Endless Sky","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser to “Tyranny of Winds, Part 2: Secrets of the Endless Sky”:\r\nNye opdagelser tyder på, at hvad der ved første øjekast synes et simpelt røveri, i stedet er en del af et større plot. Et plot der drager Pathfinderne mod den flyvende metropolis Armun Kelisk, hovedsæde for djinni imperiet. Da Pathfinderne forfølger forbryderen og opdager hvad der har bragt dem i konflikt med hinanden, finder de at de har mere tilfælles end hvad de først havde regnet med – inklusive en fælles fjende. \r\n\r\nSecrets of the Endless Sky er den anden del af trilogien \"Tyranny of Winds\". Første del er Pathfinder Society Scenario #8-08: The Sandstorm Prophecy og dette scenarie fortsættes af Pathfinder Society Scenario #8-12: Caught in the Eclipse. Alle tre kapitler er skrevet til at blive spillet I rækkefølge. \r\n\r\nIndhold i Secrets of the Endless Sky bidrager direkte til Sovereign Court factions storyline, men scenariet kan sagtens spilles af karakterer fra alle factions.\r\n\r\nNyttig læsning:\r\nArmun Kelisk: http://pathfinderwiki.com/wiki/Armun_Kelisk ","description_da":"","title_en":"Pathfinder Society: #8-10 - Tyranny of Winds, Part 2: Secrets of the Endless Sky","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?Tyranny of Winds, Part 2: Secrets of the Endless Sky?:\r\nRecent discoveries suggest what was a simple theft is part of a grander plot that directs the Pathfinders to floating metropolis of Armun Kelisk, capitol of the djinni empire. As the Pathfinders pursue the culprit and uncover the past that has brought them in conflict, they may find they have more in common than they had expected?including a shared enemy.\r\n\r\nSecrets of the Endless Sky is the second scenario in the three-part \"Tyranny of Winds\" campaign arc. It is preceded by Pathfinder Society Scenario #8-08: The Sandstorm Prophecy and followed by Pathfinder Society Scenario #8-12: Caught in the Eclipse. All three chapters are intended to be played in order.\r\n\r\nContent in Secrets of the Endless Sky also contributes directly to the ongoing storyline of the Sovereign Court faction, but the scenario can be played with characters from all factions. \r\n\r\nUseful reading: \r\nArmun Kelisk: http://pathfinderwiki.com/wiki/Armun_Kelisk ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":31,"afviklinger":[{"afvikling_id":39,"aktivitet_id":31,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":5,"stop":1492264800}],"title_da":"Pathfinder Society: #8-15: Hrethnar's Throne","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 5-9. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “Hrethnar’s Throne”:\r\nDe tågeindhyllede Gloomspires klipper har trodset sømænd og skattejægere for århundreder, men Venture-Captain Calisro Benarry har næsten opdaget hvor den berygtede pirat Sevenfingers har skjult hans skatte. Store skatte betyder mange konkurrenter og fjender. Pathfinderne må være beredte på fordrive alle som higer efter Sevenfingers skatte – både nye og gamle rivaler. \r\n\r\nNyttig læsning:\r\nCalisro Benarry: http://pathfinder.wikia.com/wiki/Calisro_Benarry \r\n","description_da":"","title_en":"Pathfinder Society: #8-15: Hrethnar's Throne","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 5-9. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players.\r\n\r\nTeaser to ?Hrethnar?s Throne?:\r\nThe mist-shrouded Gloomspires have defied local seafarers and treasure hunters for centuries, but Venture-Captain Calisro Benarry has nearly unlocked the secrets of the spire where the dread pirate Sevenfingers hid his treasure. Great prizes beget jealous rivals, though, and the Pathfinders must be prepared to fend off all others who desire Sevenfingers's riches?rivals both past and present.\r\n\r\nUseful reading:\r\nCalisro Benarry: http://pathfinder.wikia.com/wiki/Calisro_Benarry ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":32,"afviklinger":[{"afvikling_id":40,"aktivitet_id":32,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":5,"stop":1492264800}],"title_da":"Pathfinder Society: #8-01: Portent's Peril ","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “Portent’s Peril”:\r\nSelv i en tidsalder hvor profetier sjældent går i opfyldelse, betyder Harrow kort og spåkoner stadig meget for mange folk i Varisia. En allieret af Pathfinder Society, Zeeva Foxglove, har for nyligt modtaget en Harrow læsning som betaling for hendes gavmildhed, men et sjældent kort viste sig og forudså snarlig tragedie. Nu viser det sig at disse forfærdelige profetier går i opfyldelse og Zeeva indser at hun ikke kan ride denne storm af alene. Det er op til Pathfinderne at redde denne ven og filantrop – måske ved helt at ændre skæbnens gang. \r\n\r\nNyttig læsning\r\nVarisia: http://pathfinderwiki.com/wiki/Varisia ","description_da":"","title_en":"Pathfinder Society: #8-01: Portent's Peril ","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players. \r\n\r\nTeaser to ?Portent?s Peril?:\r\nEven in an age where prophecy rarely comes true, many in Varisia hold the mysterious Harrow cards and their predictions in high esteem. The Pathfinder Society?s ally Zeeva Foxglove recently received a Harrow reading as repayment for her generosity, but a rare card appeared and portended imminent doom. Now that these terrible predictions are coming true, Zeeva realizes she cannot weather this storm alone. It?s up to the Pathfinders to save this friend and philanthropist?perhaps by changing fate entirely.\r\n\r\nUseful reading: \r\nVarisia: http://pathfinderwiki.com/wiki/Varisia ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":33,"afviklinger":[{"afvikling_id":41,"aktivitet_id":33,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":5,"stop":1492297200}],"title_da":"Pathfinder Society: #8-16: House of Harmonious Wisdom","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 1-5. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere. \r\n\r\nTeaser til “House of Harmonious Wisdom”:\r\nMægtige Lung Wa kontrollerede engang meget af Tian Xia, men imperiet smuldrede for et århundrede siden. Tre stater har kæmpet om magten lige siden, hver insisterer på at den alene er den retmæssige arving til Lung Wa's storhed. I skyggen af disse mægtige nationer ligger det ydmyge land Shokuro. Det har forsøgt at afskrække deres naboers territorielle ambitioner og opnå deres respekt. Da en pensioneret helt lærer om et tabt, legendarisk palads der måske beskytter relikvier fra det gamle imperium, hidkalder hun Pathfinder Society for hjælp til at finde stedet. Pathfinderne må rejse til hver af de tre stater i en søgen for information til at finde paladset og skattene der. \r\n\r\nNyttig læsning:\r\nTian Xia:  http://pathfinderwiki.com/wiki/Tian_Xia","description_da":"","title_en":"Pathfinder Society: #8-16: House of Harmonious Wisdom","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 1-5. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players\r\n\r\nTeaser to ?House of Harmonious Wisdom?:\r\nMighty Lung Wa once controlled much of Tian Xia, but the empire crumbled a century ago. Three Successor States have squabbled for dominance ever since, each insisting that it alone is the rightful inheritor of Lung Wa's glory. In the shadow of these mighty nations, the humble land of Shokuro has sought the means to discourage its neighbours? territorial ambitions and earn their respect. When a retired hero learns of a lost, legendary palace that might protect relics of the old empire, she calls on the Pathfinder Society for assistance finding the fabled site. The Pathfinders must travel to each of the Successor States in search of clues to uncover the palace and the treasures within.\r\n\r\nUseful reading: \r\nTian Xia:  http://pathfinderwiki.com/wiki/Tian_Xia","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":34,"afviklinger":[{"afvikling_id":42,"aktivitet_id":34,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":5,"stop":1492297200}],"title_da":"Pathfinder Society: #8-02: Ward Asunder","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 3-7. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere\r\n\r\nTeaser til “Ward Asunder”: \r\nDen legendariske troldkvinde Hao Jin har magisk flyttet mange forladte historiske steder til hendes museum, et demiplan lavet til formålet. Dog har hendes magi sine begrænsninger og det har tvunget hende til kun at flytte halvdelen af en arkitektonisk skat. Den halvdel af et tempel hun efterlod i junglen omkring Dtang Ma, har fået et ry for at være hjemsøgt i århundrederne efter. Nu har en uventet allieret kontaktet Pathfinder Society med historier om hemmeligheer og skjulte skatte efterladt i et ødelagt tempel til bjergguden Yamatsumi.\r\n\r\nNyttig læsning: \r\nYamatsumi: http://pathfinderwiki.com/wiki/Yamatsumi ","description_da":"","title_en":"Pathfinder Society: #8-02: Ward Asunder","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 3-7. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players\r\n\r\nTeaser to ?Ward Asunder?: \r\nThe legendary sorceress Hao Jin transferred many abandoned historical sites to her museum demiplane, though even her magic had limits, forcing her to transport only part of an architectural treasure. The half of a temple she left behind in the jungles of Dtang Ma has developed a haunted reputation in the centuries since. Now an unlikely ally has approached the Society with tales of unspoiled historical secrets and hidden treasure left within the shattered sanctuary of Yamatsumi, the mountain god.\r\n\r\nUseful reading: \r\nYamatsumi: http://pathfinderwiki.com/wiki/Yamatsumi ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":35,"afviklinger":[{"afvikling_id":43,"aktivitet_id":35,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Pathfinder Society: #8-07: From the Tome of Righteous Repose","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 3-7. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere\r\n\r\nTeaser til “From the Tome of Righteous Repose”:\r\nDa necromancer-kongen Tar-Baphon rejste sig som en lich og var tæt på at erobre hele Avistan, allierede Taldor sig med dens naboer og ledte the Shining Crusade, et mægtigt korstog der besejrede the Whispering Tyrant’s hære og fængslede ham. I den største del af et årtusinde har byen Lastwall bevogtet Tar-Baphon’s fængsel og har holdt de flakkende orkstammer på afstand. Tanken har sældent været på de arkæologiske hemmeligheder, der ligger lige under muldens overflade. En lokal venture-captain har fundet et tabt kapitel til the Tome of Righteous Repose, en bog der omhandler heltene fra The Shining Crusade og deres endeligt. \r\nDenne opdagelse har givet Pathfinder Society lov til at undersøge disse lokaliteter og stede de faldne korsfarere til hvile.\r\n\r\nNyttig læsning:\r\nThe Shining Crusade: http://pathfinderwiki.com/wiki/Shining_Crusade \r\nLastwall: http://pathfinderwiki.com/wiki/Lastwall ","description_da":"","title_en":"Pathfinder Society: #8-07: From the Tome of Righteous Repose","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 3-7. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players\r\n\r\nTeaser to ?From the Tome of Righteous Repose?:\r\nWhen the necromancer-king Tar-Baphon rose as a lich and threatened to conquer all of Avistan, Taldor rallied its neighbors and led the Shining Crusade, a glorious campaign that defeated the Whispering Tyrant?s armies and sealed him away. For the better part of a millennium, Lastwall has guarded Tar-Baphon?s prison and fended off the orc tribes to the north, rarely sparing a second thought to the rich archaeological secrets that lie just below the soil. A local venture-captain has found a lost chapter to the Tome of Righteous Repose, which chronicles the demise of countless heroes of the Shining Crusade. At long last, this has earned the Society Lastwall?s blessing to uncover these lost sites, lay to rest the fallen crusaders, and repatriate the family heirlooms they carried to battle.\r\n\r\nUseful reading:\r\nThe Shining Crusade: http://pathfinderwiki.com/wiki/Shining_Crusade \r\nLastwall: http://pathfinderwiki.com/wiki/Lastwall ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":36,"afviklinger":[{"afvikling_id":44,"aktivitet_id":36,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Pathfinder Society: #8-12: Tyranny of Winds, Part 3: Caught in the Eclipse","text_da":"Praktisk info: Der er plads til 6 spillere og 1 GM. Minimum er 3 spillere og 1 GM. \r\nScenariet er for karakterer på level 3-7. Har du ikke en karakter indenfor dette level, kan du få udleveret en pregenereret karakter. Scenariet er velegnet for både nye og erfarne spillere\r\n\r\nTeaser to Tyranny of Winds, Part 3: Caught in the Eclipse:\r\nPathfindernes efterforskning har båret frugt, men den har også vækket en forfærdelig fjende. For at forhindre en katastrofe drager Pathfinderne på en rejse mod den lovløse havn Port Eclipse, hvor en af Pathfinder Societys allierede er forsvundet efter at have ledt efter et magtfuldt våben. I dette urbane landskab er det op til Pathfinderne at finde den forsvundne allierede, opstøve dette relikvie og bruge det imod den ældgamle ondskab, der nu truer dem alle. \r\n\r\nCaught in the Eclipse er det sidste scenarie I trilogien \"Tyranny of Winds\". Før dette scenarie kommer Pathfinder Society Scenario #8-08: The Sandstorm Prophecy og Pathfinder Society Scenario #8-10: Secrets of the Endless Sky. Alle tre kapitler er skrevet til at blive spillet I rækkefølge. \r\n\r\nIndhold i Caught in the Eclipse bidrager direkte til Grand Lodge factions storyline, men scenariet kan sagtens spilles af karakterer fra alle factions.","description_da":"","title_en":"Pathfinder Society: #8-12: Tyranny of Winds, Part 3: Caught in the Eclipse","text_en":"Practical info: The table sits 6 players and 1 GM. A minimum of 3 players and 1 GM is required. \r\nThe scenario is written for characters on level 3-7. If you do not have a character within this level range you will be given a pre-generated character. This scenario is suitable for both new and experienced players\r\n\r\nTeaser to Tyranny of Winds, Part 3: Caught in the Eclipse:\r\nThe Society's investigations have borne fruit, but they've also awakened a terrible foe. To avert disaster, the Pathfinders embark for the lawless frontier harbor of Port Eclipse, where one of the Society's allies disappeared while seeking a powerful weapon. In this shadowy urban landscape, it's up to the Pathfinders to find the lost operative, track down this relic, and bring it to bear against the ancient evil that now threatens them all.\r\n\r\nCaught in the Eclipse is the final scenario in the three-part \"Tyranny of Winds\" campaign arc. It is preceded by Pathfinder Society Scenario #8-08: The Sandstorm Prophecy and Pathfinder Society Scenario #8-10: Secrets of the Endless Sky. All three chapters are intended to be played in order.\r\n\r\nContent in Caught in the Eclipse also contributes directly to the ongoing storyline of the Grand Lodge faction, but the scenario can be played with characters from all factions. ","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":37,"afviklinger":[{"afvikling_id":48,"aktivitet_id":37,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":4,"stop":1492120800},{"afvikling_id":174,"aktivitet_id":37,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":4,"stop":1492268400}],"title_da":"Et kapløb om Sydpolen","text_da":"Af Christoffer Hoeck\r\n\r\nÅret er 1911 og den britiske ekspedition ledet af Scott kæmper for at nå Sydpolen før nordmanden Amundsen og vinde hæder og ære. Scenariet handler om kampen mod den barske antarktiske natur, i forsøget på at komme først til Sydpolen. Men det er også scenariet om hvordan strabadserne slider deltagerne ned og forandrer dem, som den kolde antarktiske vind sliber isskulpturer i landskabet. I påtager jer rollen som deltagere i den britiske ekspedition. Hvordan overkommer i strabadserne undervejs og hvor meget er i villige til at opgive for at nå først?\r\nSpillerne får mulighed for at sætte sig i de opdagelsesrejsendes sted, takle de udfordringer en arktisk ekspedition indebærer og gennem deres roller opleve hvordan psyken slides under så ekstreme forhold. Rejsen og det barske Antarktiske landskab fremmanes af spilleder, og scenariet skulle gerne give en fornemmelsen af at man har været på ekspedition, når det er overstået.\r\nVil i slå nordmændene og nå Sydpolen først, for konge og fædreland? … og hvad vil det have kostet?\r\nFaktaForventet spilletid: 4 timer\r\nAntal spillere: 5 spillere og en spilleder\r\nStikord: Arktisk ekspedition, Karakterudvikling, Kapløb, Oplevelsesspil.\r\nSpillertype: Kan godt lide at udforske sin rolle men også at få en oplevelse og leve sig ind i en helt anden situation.\r\nSpilledertype: Du kan godt lide at fortælle en god historie og fremmane omgivelser og stemninger med dine ord. Samtidigt skal du også kunne drive historien frem, der hvor det er nødvendigt, og give plads til at dvæle, når der er brug for det.\r\nOm forfatteren: Forfatteren er glad for naturen og friluftsliv, hvilket nok er baggrunden for dette scenarie, der bygger på en fascination af fortidens eventyrere og opdagelsesrejsende. Forfatteren har klart sin baggrund i klassisk fantasy rollespil, men fik med Fastaval for 6-7 år siden øjnene op for andre måder at gøre tingene på.\r\nSprog: Dansk\r\nAlder: 13+","description_da":"","title_en":"A race for the South Pole","text_en":"By Christoffer Hoeck\r\n\r\nThe year is 1911 and the British expedition led by Scott strives to reach the South Pole and win glory and honor, before Amundsen the Norwegian. The scenario is about the struggle against the harsh Antarctic nature to be first to the South Pole. However, it is also the scenario of how the hardships wear down and transform the explorers, the same as the biting cold winds shape ice sculptures from the landscape. You take on the role as participants in the British expedition. How will you overcome the hardships on your journey and how much are you willing to give up to be first? \r\nThe players get the chance to put themselves in the shoes of previous explorers, tackle the challenges faced on an arctic expedition and through their role experience how the psyche is worn during such extreme conditions. The journey and the harsh landscape are conjured by the gamemaster and when it is over, the scenario should give the feeling of having been on an expedition yourself.\r\nAre you going to beat the Norwegians and be the first to reach the South Pole, for king and country? ... and what will it have cost you?\r\n\r\nFacts\r\nEstimated play time: 4 hours\r\nNumber of players: 5 players and one game master \r\nKey words: Arctic expedition, Character development, Race, Play to experience.\r\nPlayer type: Likes to explore his/her character, while also enjoying the experience of the journey and immersing yourself into a completely different situation.\r\nGamemaster type: You like to tell a good story and conjure landscapes and moods with your words. At the same time you should also be able to drive the story forward when necessary or let it sit, allowing for some contemplation, when needed.\r\nAbout the author: The author likes the outdoors, which is probably the background for this scenario which builds on a fascination of adventurers and explorers of history. The author definitely has his background in classic fantasy roleplaying games, but had his eyes opened to other ways of doing things 6-7 years ago at Fastaval.\r\nLanguage: Danish\r\nAge: 13+\r\n","description_en":"","author":"Christoffer Hoeck","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13704","can_sign_up":1},{"aktivitet_id":38,"afviklinger":[{"afvikling_id":49,"aktivitet_id":38,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":4,"stop":1492207200},{"afvikling_id":50,"aktivitet_id":38,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":4,"stop":1492268400}],"title_da":"Grundejerforeningen","text_da":"Af Marie Skouenborg\r\n”Jeg synes at det er på tide, at der bliver gjort noget ved de møgbeskidte vejskilte i området. Jeg synes det er en skamplet på kvarteret” siger den ældre, skråsikre funktionær fra Gammel Byvej med hænderne i siden, mens han kigger bestemt rundt på de andre.\r\n”Man kunne vel mene, atman skulle lade kommunen om det, da det jo er deres ansvar”, mumler kassereren fra Møntmestervej stille,mens hun ser ned i papirerne foran hende, men hun bliver afbrudt af kvarterets bedrevidende bedstemor nede fra Lærkevej;\r\n”Du kunne jo betale nogle af kvarters søde unger til at gå en tur med en spand sæbevand og en svamp, så havde du hurtigt fået ordnet dét”.Hun kigger ham direkte i øjnene og nikker ivrigt, for at overbevise ham om at det er en fortræffelig ide.\r\n ”Vi skal nok nå det hele, men først har vi vigtigere ting, der skal diskuteres”. Den altid smilende og joviale familiefar fra Paradisvej har stillet fairtradekaffen på bordet og lægger en arm om skuldrene på dem. Og så er bestyrelsesmødet i grundejerforeningen Fredenskov sat i gang.\r\n \r\nScenariet handler om de fire bestyrelsesmedlemmer, der desperat prøver at få deres vilje igennempå foreningsmøderne, mens de slås med tvivl, angst og sorg i privatlivet. De fire karakterer kender kun hinanden overfladisk og er fastlåst i hver deres kropssprog og sproglige udtryk (Jeg, Man, Du og Vi), som får dem til at virke latterlige og gør det svært for dem at komme igennem til hinanden; specielt på bestyrelsesmøderne, hvor bølgerne går højt. De er simpelthen nødt til at lære hinanden bedre at kende udenfor foreningsarbejdet for at få indflydelse nok. Men hvad sker der med alle deres planer, idealer og konflikter, når de pludselig kender deres modstandere personligt?\r\nFaktaForventet spilletid: 4 timer\r\nAntal spillere: 4 + 1 spilleder\r\nStikord: Forstadsliv, karikatur, drama,magtkamp, sandkasse, indlevelse, karakterspil, kropssprog.\r\n \r\nSpillertyper: Som spiller skal du være frisk på at være underlagt nogle sproglige og fysiske benspænd. Du skal selv aktivt være med til at drive fortællingen fremad, og du skal synes det er sjovt at udfolde din karakter undervejs i spillet og udforske relationerne til de andre.\r\nSpilledertype: Du synes det er sjovt at øve og håndhæve de fysiske og sproglige benspænd i scenariet, og du kan lide at hjælpe med at sætte og skære scenerne, mens du nysgerrigt understøtter og styrker den fortælling spillerne skaber undervejs.\r\nOm forfatteren: Marie bor i et parcelhus i forstaden. Der er ukrudt imellem fliserne i indkørsel, der er skvalderkål i blomsterbedene, og hækken og græsset bliver kun sjældent udsat for vold. Marie kender ikke sine naboer særlig godt.\r\nSprog: Dansk og engelsk for spillere og spilleder\r\nAlder: 13+","description_da":"","title_en":"The House Owners' Association ","text_en":"By Marie Skouenborg\r\n\"I think it is about time something was done about the filthy roadsigns in the neighborhood. I think it is a bloody disgrace,\" says the elderly man from Autumn Avenue, upon entering the living room. He stands firmly with his hands on the hips and gazes at the other guest, impatiently awaiting an answer.\r\n  \"One might say that one should leave such things to the proper authorities, since they have the responsibility\", mumbles the cashier from Penny Drive, while she rummages through the papers in front of her, only to be interrupted by the busybody granny from Butterscotch Road; \r\n  \"You could pay some of the adorable children from the neighborhood to sweep the area with a nice bucket of soapwater and a sponge; then you would have it fixed in a jiffy\". She looks him straight in the eye and bobs her head eagerly as to convince him.\r\n  \"We will get to all that later, surely, but first we have some more important things to debate\". The always congenial and smiling family man from Paradise Alley sets the fair trade coffee on the table and places a calming hand on their shoulders. And that kicks off the board meeting of the home owners' association of Oakbridge Barton.\r\n\r\n  The scenario is about the four board members above, who are desperately trying to impose their will on the board meetings, while privately struggling with personal issues of sorrow, anxiety and loss. The four characters only knows each other in a superficial way, and there are caught in their specific manor of expression, body language and phrasing (I, One, You and We), and this makes them look rather ridiculous to each other, especially in the board meetings, where tempers run high. They simply have to get to know each other better outside the board meetings to gain more influence. But what happens with all their plans, ideals and conflicts when they suddenly know their opponents on a personal level?\r\n\r\n\r\nExpected duration: 4 hours\r\n\r\nNumber of players: 4 + 1 GM\r\n\r\n\r\n\r\n\r\n\r\n\r\nTags: Suburban life, caricature, drama, struggle for power, sand box, body language, character exploration.\r\n\r\nPlayer type: You are ready to be subjected to verbal and physical rules about how you can interact with the other players. You want to be an active part in creating the story, and you love to unfold your character during the game and explore the relations to the others. \r\n\r\nGM type: You think it is fun to practice and enforce the physical and verbal restrictions in the scenario. You like to help set and cut scenes, while you are eager to support and strengthen the narrative the players create. \r\n\r\nAbout the author: Marie lives in the suburbs near Copenhagen. The front yard is a mess and weeds and wild plants way are slowly overtaking the driveway. Marie does not know her neighbors very well at all. \r\n\r\nLanguage: Danish and English for players and GM.\r\n\r\nAge: 13+\r\n","description_en":"","author":"Marie Skouenborg","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13708","can_sign_up":1},{"aktivitet_id":39,"afviklinger":[{"afvikling_id":51,"aktivitet_id":39,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":52,"aktivitet_id":39,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Horrordeck - Horror på Holodecket","text_da":"Af Denise Brødløs Færge og Christian Iversen\r\n“Hvorfor gik jeg overhovedet med til det her? De burde da vide at jeg aldrig vil\r\nblive bange… Jeg fornemmer bevægelser ud af øjenkrogen. Er det nu en af de\r\nandre, som forsøger på at snige sig ind på mig… igen?! Jeg mærker irritationen\r\npirre i baggrunden af mit sind, men undertrykker hurtigt fornemmelsen. Jeg hører\r\nløjtnant Bardicos skrig. Der er noget helt galt...”\r\nOmbord rumskibet USS Edgar, mødes en gruppe officerer regelmæssigt til en drink og et spil\r\nkort. Emnerne flyver i øst og vest, men en dag falder snakken på frygt. Da løjtnant Patal nævner\r\nat vulcans aldrig bliver bange, går der ikke længe inden han og hans venner befinder sig i\r\nskibets holografiske rum, imens løjtnant Yurick beder computeren om at skabe et scenarie, som\r\ner uhyggeligt nok, til at skræmme en vulcan.\r\nAlle har prøvet at være bange på et tidspunkt - i kritiske situationer kan det nærmest føles som\r\nnoget af det mest menneskelige… men kan en vulcan, en race som undertrykker sine følelser,\r\noverhovedet blive bange?\r\nFaktaForventet spilletid: max. 2 timer inkl. workshop\r\nAntal spillere: 5-8 spillere (mest optimalt med 5 spillere) og 2 spilledere\r\nStikord: Sci-fi, Star Trek, paranoia, horror, semi-live\r\nSpillertyper: Scenariet er for dig, som ønsker at gennemspille et uhyggeligt og\r\nfrygtfremkaldende scenarie, og som bestemt ikke har noget imod at blive forskrækket. Du skal\r\nvære villig til fysisk kontakt med spillederne og de andre spillere, for at kunne spille scenariet.\r\nSpilledertyper: (Spilleder 1) scenariet er for dig, som gerne vil fortælle en historie, ved at være\r\nden aktive fortællerstemme. (Spilleder 2) scenariet er for dig, som gerne vil skabe den fysiske\r\nramme omkring historien, spille bi-roller og forskrække dine spillere.\r\nOm forfatteren: Denise havde sin fastavalscenariedebut i 2016, og vender nu stærkt tilbage\r\nmed et novellescenarie i horrorgenren.\r\nSprog: Dansk og engelsk (selve scenariet er kun på dansk, men spillermaterialer oversættes til\r\nengelsk)\r\nAlder: 15+ (men 18+ anbefales)\r\nBemærk: kendskab til Star Trek universet er ikke et krav (hverken for spilleder eller spiller)!","description_da":"","title_en":"Horrordeck - Horror on the Holodeck","text_en":"By Denise Brødløs Færge and Christian Iversen\r\n\r\n\"Why did I agree to this? They should know, that I cannot get scared? I sense\r\nmovements in the corner of my eye. Is one of them trying to sneak up on me?\r\nagain?! I feel the irritation pique in the back of my mind, but I quickly suppress\r\nthe sensation. I hear lieute nant Bardico scream. Something is terribly wrong...\"\r\n\r\nOn board the spaceship USS Edgar, a group of officers meet regularly for a drink and a round of\r\ncards. Many different subjects are discussed, but one day the conversation turns on fear. When\r\nlieutenant Patal mentions that Vulcans never gets scared, he soon finds himself and his friends\r\nin the ship's holographic room, where lieutenant Yurick asks the computer to create a scenario,\r\nscary enough, to frighten a Vulcan.\r\n\r\nAll have tried to be afraid at some point - in a critical situation, it can make you feel more\r\nhuman? but can a Vulcan, a race who suppresses their emotions, get scared at all?\r\n\r\nFacts\r\nDuration: max. 2 hours\r\nNo. of players: 5-8 players (most optimal with 5 players) and 2 gamemasters\r\nTags: Sci-fi, Star Trek, paranoia, horror, semi-live\r\nPlayer Type: The scenario is for you, who want to play a scary and fear inducing story and who\r\ndon't mind being shocked. You need to be able to accept physical contact with the\r\ngamemasters and the other players, to be able to play the scenario.\r\nGamemaster Type: (Gamemaster 1) the scenario is for you, who want to tell a story and be the\r\nnarrator. (Gamemaster 2) the scenario is for you, who want to create the physical environment\r\nfor the story, play bi roles and terrify the players.\r\nAbout the author: Denise had her fastavalscenariodebut in 2016, and now she defiaently\r\nreturns with a novellascenario in the horrorgenre.\r\nLanguage: Danish and english, (the scenario itself is only in danish, but the player materials are\r\ntranslated to english)\r\nAge: 15+ (but 18+ is recommended)\r\nPlease notice: knowledge about the Star Trek universe is not mandatory (neither the\r\ngamemasters or the players)!\r\n","description_en":"","author":"Denise Brødløs Færge og Christian Iversen","price":0,"min_player":5,"max_player":8,"gms":2,"type":"rolle","play_hours":2,"language":"dansk+engelsk","wp_id":"13715","can_sign_up":1},{"aktivitet_id":40,"afviklinger":[{"afvikling_id":53,"aktivitet_id":40,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":54,"aktivitet_id":40,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Maja vil dø","text_da":"Af Cecilie Juel Greis Fakkelskov\r\n“Jeg er bare så træt.\r\n Så uendeligt træt … og jeg er træt at af være træt.\r\nJeg har ikke mere at give af.\r\nJeg vil bare gerne have fred. Fred for det hele.\r\nJeg er ked af at det er kommet så vidt, men det stopper nu.\r\nDer er alligevel ikke noget tilbage der giver mening.\r\nTilgiv mig,\r\nMaja”\r\nMaja sidder i stuen med øjnene stift rettet mod tv’et. Forsøger at lukke alt andet ude. Stirrer frem for sig og prøver at fordybe sig i serien på skærmen. Mor ligger på sofaen. Rødvinsflaskerne står spredte om hende og afgiver en alt for velkendt lugt. Maja synes det afgiver en kvalm lugt af svigt og mismod.\r\nMor rører på sig, og Maja beder i sit stille sind om, at hun ikke vil vågne. Ikke vil råbe. Ikke vil stille krav og spørgsmål. Ikke som i går … eller som dagen før. I morgen er atter en dag. En dag, hvor der aldrig bliver talt om de ting, der sker.\r\nMaja vil dø er et scenarie om en ung kvindes livshistorie og den indre og ydre kamp mod en konstant overmagt. Scenariet følger Maja gennem punktnedslag i hendes liv i rejsen mod et skæbnesvangert punkt, hvor en spiller har rollen som Maja, og de andre tager rollerne Tvivl, Skyld og Skam. Rejsen lader Maja mere og mere omklamret af sine tanker og de tre følelser, der aldrig tillader hende den fred, hun så desperat søger.\r\nFakta\r\nForventet spilletid: 2 timer\r\nAntal spillere: 4 spillere og 1 spilleder\r\nStikord: Socialrealisme med ondt i maven. Håbløshed. Afmagt. Selvmord.\r\nSpillertype: Du kan håndtere flere roller og har det fint med at læse deres beskrivelser. Du vil gerne spille relativt satte scener og være med til at fylde dem ud. Du er med på at anvende fysisk kontakt og berøring til at kommunikere følelser med, og du vil gerne spille med i en historie med en nedadgående spiral.\r\nSpilledertype: Du sætter og klipper scener i et miljø, der bliver mere og mere trist og omklamrende, imens du skubber på i de stille stunder. \r\nOm forfatteren: Cecilie vandt scenarieskrivningskonkurrencen på Fastaval sidste år, hvilket gav hende blod på tanden. Hun debutterer i år med sit første Fastavalsscenarie. \r\nSprog: Dansk\r\nAldersgrænse: 18+","description_da":"","title_en":"Killing me softly","text_en":"Killing me softly\r\nBy Cecilie Juel Greis Fakkelskov\r\n\r\n\"I'm just so tired.\r\nSo very very tired, and I'm tired of being tired.\r\nI don't have anything left to give.\r\nI just want some peace. Peace from it all.\r\nI'm sorry that it has come this far, but it ends now.\r\nThere is nothing that makes sense left anyways.\r\nForgive me.\r\n\r\nMaja\"\r\n\r\nMaja is sitting in the living room with her eyes pinned to the tv. Trying to shut everything else out. Staring blankly and trying to submerge herself in the show on the screen. Mom is on the couch. Empty bottles stands around her giving off an all too well known scent. To Maja it gives a sickly smell of failure and discouragement.\r\nMom stirs on the couch and Maja prays in her mind, that she won't wake up. Won't shout. Won't make demands and ask questions. Not like yesterday and the day before that. Tomorrow is yet another day. A day where nobody is going to speak of the things that are happening.\r\n\r\nKilling me softly is a scenario about the story of a young woman and her struggle against an ever constant pressure. The scenario follows Maja through important moments in her life, making her journey towards a fatal point. One player takes the role as Maja and the rest plays the roles of Doubt, Guilt and Shame. The journey leaves Maja to be more and more taken over by her thoughts and the three feelings who never allows her the peace she so desperately seeks.\r\n\r\nFACTS\r\n\r\nDuration: 2 hours.\r\n\r\nNo. of players: 4 players and one GM.\r\n\r\nTags: Gut-wrenching social realism. Powerlessness. Hopelessness. Suicide.\r\n\r\nPlayer Type: You can handle more than one role and you like to read character descriptions. You like to play relatively set scenes and take part in filling them. You are ok with using physical contact and touch to express feelings. You would like to take part in a story with a downwards spiral.\r\n\r\nGM Type: You cut and set scenes in a story which gets more and more sad and possessive, while you press for response in the quiet moments.\r\n\r\nAbout the author: Cecilie won the scenario writing contest at last year's Fastaval, which gave her a taste for more. She is making her debut this year with her first scenario for Fastaval.\r\n\r\nLanguage: Danish\r\n\r\nAge: 18+\r\n","description_en":"","author":"Cecilie Juel Greis Fakkelskov","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":2,"language":"dansk","wp_id":"13720","can_sign_up":1},{"aktivitet_id":41,"afviklinger":[{"afvikling_id":55,"aktivitet_id":41,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492077600,"linked":0,"length":4,"stop":1492092000}],"title_da":"Tzolk'in ","text_da":"Majs-markerne kalder og Maya-kalenderen tager endnu et hak fremad på det store hjul.\r\nTzolk'in er et worker-placement spil hvor man som hver sin Maya-stamme forsøger at få flest mulige ressourcer ud af sine arbejdere. Som et twist drejer tandhjulene i Maya-kalenderen sig hver tur så de arbejdere der stadig står der kan høste andre og bedre belønninger. Der er mange strategier at følge. Man kan ofre sine resurser til guderne, bygge bygninger til sit folk eller monumenter for at vise ens rigdom men husk at gemme lidt mad til arbejderne når det bliver spisetid.","description_da":"","title_en":"Tzolk'in ","text_en":"The corn fields are calling and the Mayan calendar takes another nudge forward on the giant wheel.\r\nTzolk'in is a worker placement game where each player represents a Mayan tribe trying to get the most resources out of each worker. As a twist the gears of the Mayan calendar will turn each round and increase the value of each worker still on the board. There are several strategies to follow. Will you sacrifice your resources to the gods, use the to build houses for your people or monuments to show off your wealth? Just remember to leave some food for your hungry workers when dinner time arrives.","description_en":"","author":"","price":0,"min_player":2,"max_player":4,"gms":0,"type":"braet","play_hours":4,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":42,"afviklinger":[{"afvikling_id":56,"aktivitet_id":42,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400}],"title_da":"Eldritch Horror","text_da":"Når stjernerne står rigtigt og de gamle guder rejser sig igen er I de eneste der kan stoppe dem.\r\nEldritch Horror er et samarbejds-spil der foregår i H.P. Lovecrafts gyser-univers. Hver spiller tager rollen som en modig helt der er villig til at ofre alt for at rede jorden fra de mærkelige væsner fra andre verdener. Rejs rundt i verden og udforsk glemte ruiner, bekæmp monstre og prøv at lukke portalerne til den anden side inden en af de gamle guder rejser sig igen.","description_da":"","title_en":"Eldritch Horror","text_en":"When the stars are right and the old gods rise again, you are the only ones who can stop them.\r\nEldritch Horror is a coop-game set in H.P. Lovecrafts world of horror. Each player takes up the role as a brave hero willing to sacrifice everything in order to save earth from the strange creatures from beyond our world. Travel around Earth to explore ancient ruins, battle monsters and try to close the portals to the other side before the ancient ones return","description_en":"","author":"","price":0,"min_player":1,"max_player":8,"gms":0,"type":"braet","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":43,"afviklinger":[{"afvikling_id":57,"aktivitet_id":43,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800}],"title_da":"Dead of Winter","text_da":"Vinteren er kommet og ikke alene er det koldt udenfor der er også fyldt med zombier!\r\nDead of Winter er et samarbejds-spil hvor man sammen forsøger at holde sammen på en lille enklave af overlevende efter zombie-apokalypsen. Dog forsøger man også at gøre livet lidt bedre for sig selv så det er måske ikke alle der samarbejder lige meget og måske der nogen ligefrem så fjendtligt indstillede at det er bedst at smide dem ud i kulden.","description_da":"","title_en":"Dead of Winter","text_en":"Winter has come and not only is it cold outside, it's also crawling with zombies!\r\n\r\nDead of Winter is a coop-game where you're trying to hold together a small enclave of survivors after the zombie apocalypse. Although making life a little better for yourself may also be a priority so perhaps not everyone is pulling their load or perhaps they are even acting hostile enough to be kicked out into the cold.","description_en":"","author":"","price":0,"min_player":2,"max_player":5,"gms":0,"type":"braet","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":44,"afviklinger":[{"afvikling_id":58,"aktivitet_id":44,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492250400,"linked":0,"length":4,"stop":1492264800}],"title_da":"Terraforming Mars ","text_da":"Den røde planet skal gøres grøn og helst mens du tjener penge på det.\r\nTerraforming Mars er et af de nye store brætspils-hits fra slutningen af 2016. \r\nMan spiller hver sin organisation der ved hjælp af en kortdreven mekanik forsøger at hæve temperatur og iltindhold på Mars for at gøre den beboelig. Det koster dog alt sammen penge så man skal også samtidig forsøge at opbygge sin indkomst af penge og andre fornødenheder og helst gøre det hurtigere og bedre end de konkurrerende firmaer.","description_da":"","title_en":"Terraforming Mars","text_en":"The red planet is about to be green and preferably while you make some money on it.\r\nTerraforming Mars is one of the big new board game hits from the end of 2016.\r\nYou each take on the role of a corporation that via a carddriven mechanic will try to increase the temperature and oxygen levels enough to make Mars habitable. But everything costs money so at the same time you want to get some income and preferably faster and better than your competitors.","description_en":"","author":"","price":0,"min_player":1,"max_player":5,"gms":0,"type":"braet","play_hours":4,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":45,"afviklinger":[{"afvikling_id":59,"aktivitet_id":45,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":6,"stop":1492095600},{"afvikling_id":60,"aktivitet_id":45,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":6,"stop":1492300800}],"title_da":"Magic the Gathering: Sealed","text_da":"Sealed er et fantastisk format, hvis du ser frem til spændingen ved at checke nye kort ud og spille uden at være forpligtet til at medbringe dine egne pre-byggede deck.\r\nI modsætning til konstruerede spil- hvor du ankommer med dine strategisk skabte deck - i en sealed deck turnering, bygger du et nyt deck fra seks uåbnede booster packs i starten af eventen.\r\nRetningslinjerne kræver, at du opbygger et deck størrelse på 40 kort minimum, inklusiv lande.\r\nHvis du leder efter en sjov måde at øge størrelsen på din kort samling , mens du spiller spillet, så er sealed deck vejen. \r\nTurneringen består af følgende boosters 4 boosters fra Oath of the gatewatch/2 booster fra Battle for Zendikar","description_da":"","title_en":"Magic the Gathering: Sealed","text_en":"Sealed is a great format if you look forward to the excitement of checking out new cards and playing without being required to bring your own pre-built deck.\r\nUnlike constructed games?where you arrive with your strategically created deck?in a sealed deck tournament, you build a new deck from six unopened booster packs at the start of the event.\r\nThe guidelines require that you build a minimum deck size of 40 cards, but you can add as many basic lands (Plains, Islands, Swamps, Mountains, and Forests) as you?d like, even if they weren?t in the booster packs you opened.\r\nIf you're looking for a fun way to boost the size of your card collection while playing the game, sealed deck is the way to go.\r\nThe tournament, consists of the following boosters, 4 boosters from Oath of the gatewatch/2 booster from Battle for Zendikar","description_en":"","author":"","price":150,"min_player":6,"max_player":30,"gms":0,"type":"magic","play_hours":6,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":46,"afviklinger":[{"afvikling_id":61,"aktivitet_id":46,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":4,"stop":1492120800}],"title_da":"Magic the Gathering: Duel commander","text_da":"Man vælger 1 legendary creature som ens commander, der findes også enkelte planeswalkere der må benyttes som commander. \r\n\r\nAlle Manasymboler i decket skal være i samme farve som ens commander.'\r\nMan må kun benytte 1 af det samme kort, medmindre det er basic lande.\r\nDecket skal bestå af præcis 100 kort inkl. din commander. \r\nSideboards er ikke en mulighed :-)\r\nMan starter med 30 liv.\r\n\r\nBanliste\r\nhttp://www.duelcommander.com/banlist/","description_da":"","title_en":"Magic the Gathering: Duel commander","text_en":"Duel Commander follows the exact same rules as classic multiplayer Commander, except for the following.\r\nFirst, players start the game with 30 life.\r\nSecond, in addition to the ability to put the Commander back into the Command Zone if it would go to the graveyard or be exiled, you may do so also if it would be put into your library.\r\nThird, new cards are legal on release day (Friday following the pre-release).\r\nFinally, there is a specific banlist.\r\nFor tournaments:\r\nMatches are best-of-three.\r\nDeck consists of 100 cards (99 + 1 commander), and only 1 of each card is allowed.\r\nSince games can take more time than smaller formats, we recommend a time limit of at least 55 minutes.\r\nNo sideboards are used.\r\nApart from the points mentioned above, all the rules of Duel Commander obey the rules of classic multiplayer Commander. This includes poison counters rule (10 counters needed to kill a player).","description_en":"","author":"","price":30,"min_player":6,"max_player":30,"gms":0,"type":"magic","play_hours":4,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":47,"afviklinger":[{"afvikling_id":62,"aktivitet_id":47,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":6,"stop":1492214400}],"title_da":"Magic the Gathering: Two-headed giant","text_da":"Man får 8 boosters i sit team til at bygge 2 decks.\r\nTwo-Headed Giant er et sjovt format hvor man spiller I teams af 2 spillere og spiller i mod andre teams, og alle beslutninger tages som et hold, da man angriber og blocker sammen.\r\nHvert team har 30 liv tilsammen\r\nHvert team tager deres tur samtidig, de trækker kort som et team, angriber som et team, blokerer som et team og går igennem alle faserne i turen som et team.\r\nHoldet der starter må ikke trække kort.\r\nMan kan ikke dele mana, eller give hinanden kort fra hånden, og kort der refererer til ”Dig” på kort hentyder stadig til hver enkelt spiller.\r\nTeams må gerne snakke sammen og kigge på hinandens hænder.\r\nDen første mulligan er gratis, derefter får man et kort færre for hver mulligan man tager.\r\nEffekter der targeter hver modstander eller hver spiller, rammer hver person separat. For eksempel, når Rabid Bloodsucker kommer på banen, vil hver spiller miste 2 liv - hvilket betyder at begge teams vil miste 4 liv.","description_da":"","title_en":"Magic the Gathering: Two-headed giant","text_en":"You get 8 boosters in your team to build two decks.\r\nTwo-Headed Giant is a fun multiplayer format where two-player teams battle against one another. Each team takes actions as a team rather than individually. There are some rules for Two-Headed Giant that differ from other multiplayer formats:\r\nEach team has a shared life total that starts at 30 life.\r\nEach team takes their turn together, meaning they draw as a team, attack as a team, block as a team, and go through all phases of the turn as a team.\r\nThe team that goes first skips their first draw step.\r\nTeams do NOT share any resources other than life--meaning players can't share cards in hand or mana. The short way of remembering this is any reference to \"you\" on cards still means each individual player.\r\nTeams may share information and strategize together.\r\nThe first mulligan is to seven cards, then each mulligan afterward results in one fewer card (six, five, four etc.).\r\nEffects that target \"each opponent\" or \"each player\" affect each team member separately. For example, when Rabid Bloodsucker enters the battlefield, each player would lose 2 life?meaning each team loses 4 total life.","description_en":"","author":"","price":100,"min_player":6,"max_player":30,"gms":0,"type":"magic","play_hours":6,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":48,"afviklinger":[{"afvikling_id":63,"aktivitet_id":48,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":6,"stop":1492182000},{"afvikling_id":64,"aktivitet_id":48,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":6,"stop":1492268400}],"title_da":"Magic the Gathering: Draft","text_da":"Vil du have en måde at spille, der tilbyder lige vilkår og lader dig tjekke nye kort ud på samme tid? Så er draft lige noget for dig. I modsætning til konstruerede formater, hvor man ankommer med et omhyggeligt konstrueret deck. Limited formatet giver dig mulighed for at bygge et deck med de nyeste kort. Ved starten af ​​boosterdraft, hver spiller åbner en booster -pakken og tager et enkelt kort. (Vis ikke de andre spillere, hvad du vælger!) Så giver man resten af kortene til spilleren på ens venstre hånde, hver spiller tager derefter et kort fra boosteren. Denne proces fortsætter, indtil alle kort i disse pakker er blevet taget. Så åbner hver spiller en anden pakke, men denne gang, giver man pakken til højre. Efter alle disse kort er delt ud, gør du det samme med den tredje pakke, der passeres til venstre igen.","description_da":"","title_en":"Magic the Gathering: Draft","text_en":"Want a way to play that offers a level playing field and lets you check out new cards at the same time? Then a limited format like booster draft may be for you. Unlike constructed formats, where you arrive with a carefully constructed deck ready to play, limited formats allow you to build a deck from new cards as part of the game.\r\nAt the start of booster draft, each player opens a booster pack and picks a single card. (Don?t show the other players what you pick!) Then everyone passes the rest of their pack to player on their left, each player then picks a card from the pack they just received before passing again. This process continues until all the cards in those packs have been drafted. Then each player opens a second pack, but this time, you pass the pack to your right. After all those cards are drafted, you do the same with the third pack, passing to the left again.","description_en":"","author":"","price":80,"min_player":6,"max_player":30,"gms":0,"type":"magic","play_hours":6,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":49,"afviklinger":[{"afvikling_id":65,"aktivitet_id":49,"lokale_id":"3","lokale_navn":"Samlingssal (Ottos kaffekro)","start":1492164000,"linked":0,"length":3,"stop":1492174800}],"title_da":"Kro-spil","text_da":"Når man vender tilbage til kroen efter en lang dags eventyr er det ikke sikkert man lige gider at spille lange tunge brætspil.\r\nVi introducerer en håndfuld spil der egner sig specielt godt til den tanke-kraft man orker at stable på benene inden den første kop kaffe eller efter en travl dag.","description_da":"","title_en":"Kro-spil (Inn games)","text_en":"When you return to the inn after a long day of adventuring you probably don't want to play long and heavy board games.\r\n\r\nWe'll introduce you to a handful of small games for those who don't want to think too before their first cup of coffee or after a busy day.","description_en":"","author":"","price":0,"min_player":3,"max_player":30,"gms":0,"type":"braet","play_hours":3,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":50,"afviklinger":[{"afvikling_id":66,"aktivitet_id":50,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":" X-wing miniatures: Slaget om Endor","text_da":"\"The Emperor has made a critical error and the time for our attack has come.\" – Mon Mothma\r\n \r\nEt stort scenarie med X-wing miniatures som er FFGs Star Wars rumkampsspil. Scenariet er rumslaget om den anden dødstjerne fra ”Return of the Jedi” hvor rebellerne skal kæmpe imod overmagten indtil Han Solo får ødelagt skjoldgeneratoren og angrebet ind igennem det indre af dødstjernen kan starte.\r\n \r\nSpillere: fra 12 år og op – kendskab til X-wing reglerne eller figurer er ikke nødvendigt.\r\n \r\n\r\nArrangører: Morten Lund og Gimle Larsen","description_da":"","title_en":" X-wing miniatures: The Battle for Endor","text_en":"\"The Emperor has made a critical error and the time for our attack has come.\" - Mon Mothma\r\n \r\nA big scenario with X-wing miniatures from FFGs Star Wars spacebattle game. This scenario is the battle for the second Deathstar from ?Return of the Jedi? where the rebels have to fight a superior enemy untill Han Solo can destroy the shield generator and the attack on the interior Deathstar can begin.\r\n\r\nPlayers:  Ages 12 and up. Knowledge of the rules and miniatures are NOT required to play.\r\n\r\nArranged by: Morten Lund og Gimle Larsen","description_en":"","author":"","price":0,"min_player":2,"max_player":6,"gms":0,"type":"braet","play_hours":4,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":51,"afviklinger":[{"afvikling_id":74,"aktivitet_id":51,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000},{"afvikling_id":75,"aktivitet_id":51,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400}],"title_da":"Midsommer","text_da":"Af Mikkel Bækgaard\r\n\r\nUde på landet siger man, at midsommer er de dødes tid. Når nætterne bliver korte, og lyset aldrig helt forsvinder, kan døden ikke altid holde sit greb. Så kan døde vende tilbage til livet, som om intet er hændt - i hvert fald for en stund.\r\nI et hus langt ude på landet lever Lene og teenagedatteren Liv hver sit liv trods en knugende sorg, der binder dem sammen.\r\nLasse er der ikke mere, han ligger i sin grav nederst i haven. Her er han kun et trist minde for sin kone og datter. De kunne tidligere finde hinanden i sorgen, men er nu gledet væk i hver sin verden - Lene i forholdet til sin nye kæreste Jesper, der lige er flyttet ind - og Liv i ensomheden og tomme tweets ud i et spøgelsesagtigt cyberspace, hvor ingen lytter.\r\nMen alting ændrer sig, da Lasse en dag vender tilbage til sit hus.\r\n---\r\nEt knugende kærlighedsdrama med gyserelementer om en mand, der en dag rejser sig fra de døde. Forvent tætte scener, svære dilemmaer og ubærlige konsekvenser af kærlighedens valg. Alle scener udspiller sig i familiens hus ude på landet, hvor en tung midsommerstemning hænger over huset. Spillerne spiller hver en af de fire hovedpersoner, som er de eneste fire karakterer i scenariet.\r\nScenariet rummer både tætte relationsscener, konflikter og en række fortællesekvenser, hvor spillerne uddyber rollerne og fortæller om tiderne, der er gået forud.\r\nFaktaForventet spilletid: 4-5 timer\r\nAntal spillere: 4 + 1 spilleder\r\nStikord: Intenst kærlighedsdrama, gyserelementer, kammerspil, magisk realisme\r\nSpillertyper: Du elsker komplekse roller og intense relationer, hvor intet er let og ligetil. Du holder af stemning og drama på samme tid og er ikke bange for store følelser og svære dilemmaer. Du er også glad for at improvisere og uddybe dine karakterer gennem fortælleelementer.\r\nSpilledertyper: Du skal holde af at sætte en stemning, give spillerne relativt frie rammer og ikke være bleg for at klippe for at komme videre. Du skal elske at læse spillet og de små detaljer og hele tiden kunne vurdere, om en scene skal klippes eller holdes lidt endnu. Og så skal du elske at stille spørgsmål til spillerne, så de udfolder deres karakterer og deres fortid mere og mere.\r\nOm forfatteren: Mikkel er en gammel rotte i Fastaval-regi, hvor hans scenarier de sidste tyve år har kredset om store følelser, uhyggelig nordjysk socialrealisme og forskellige genreeksperimenter. Mikkel er familiefar, freelancejournalist og drømmer om at flytte ind i det hus på landet, som dette scenarie udspiller sig i.\r\nSprog: Roller på dansk engelsk, selve scenarieteksten er kun på dansk\r\nAlder: 15+","description_da":"","title_en":"Midsummer","text_en":"By Mikkel Bækgaard\r\n\r\nMidsummer nights are said to be the time of the dead - at least that’s what they used to say in the countryside. When the nights turn short and the light never fully disappears death can’t hold its grip, they said. Then some dead people can return to life as nothing has happened - at least for a little while.\r\nFar out in the countryside Lene and her teenage daughter Liv lives in a house, haunted by grief after Lasse, Lene’s husband and Liv’s father, died several years ago. Sorrow has pulled mother and daughter apart making them live separate lives even though they share the same roof. Lene digs into her relationship with her new boyfriend Jesper who recently has moved into the house as well - and Liv sinks into emptiness while shouting out her loneliness in a ghostlike, empty cyberspace where nobody listens and nobody ever writes back.\r\nThe summer is warm this year and times are about to change when Lasse one day returns to the house even though he has been dead for years.\r\n---\r\nMidsummer is an intense love story with a hint of horror. The scenario tells the story of a man rising from the dead to return to his family.\r\nYou can expect scenes full of tension and hard dilemmas when you are forced to choose between your own happiness and the happiness of the ones you love. Every scene is set in the family’s house. The four players each plays one of the four characters - they are the only characters in the scenario.\r\nThe players can expect tense scenes exploring the character’s relations and conflicts as well as flashbacks in which the players explore their characters’ backgrounds and tells about the scenario’s past.\r\n\r\nExpected playing time: 4-5 hours\r\nNumber of players: 4\r\nNumber of game masters: 1\r\nNotes: Intense love story, drama, hints of horror, chamber piece, magic realism.\r\nPlayer types: You like to play complex characters with intense relations making nothing seem easy. You like games full of atmosphere and drama. Emotions and dilemmas doesn’t scare you. You also like to improvise and expand your character by telling stories of his or her past.\r\nGame master types: You like to create a certain atmosphere while the players get lot’s of freedom to explore their characters and their relations with the others. On the other hand, you should not be afraid of cutting scenes to make the story move on. You are skilled at reading the game while it plays out in front of your eyes while you constantly consider whether a scene should go on or be cut to work the best. Finaly you like to ask a lot of questions to the players forcing them to explore and expand their characters’ past. \r\nAbout the author: Mikkel Bækgaard is Fastaval scenario writing veteran. During the last two decades his scenarios has been full of big emotions, creepy nordic social realism and different genre experiments. Mikkels is a family man and a freelance journalist and he dreams of moving into the house in which this scenario takes place.\r\nLanguage: Character descriptions in Danish and English. The game master manual is only available in Danish.\r\nAge: 15+\r\n","description_en":"","author":"Mikkel Bækgaard","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13725","can_sign_up":1},{"aktivitet_id":52,"afviklinger":[{"afvikling_id":76,"aktivitet_id":52,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000},{"afvikling_id":77,"aktivitet_id":52,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800}],"title_da":"Små problemer","text_da":"Af Jesper Stein Sandal\r\nI sidste ende vinder tyngdekraften altid, som der står i Bigbys håndskrevne fodnoter til Fly-formularen.\r\nOg tyngdekraften vandt også denne gang, da kassen med trylledrikke ramte gulvet i troldmandens laboratorium, og glasflaskerne knustes.\r\n\"Ups,\" sagde barden og skrumpede til at være på størrelse med et sandkorn.\r\nEn gruppe uduelige eventyrere hyres af en desperat troldmand til at hjælpe ham ud af en magisk knibe. Et lille fejltrin senere er eventyrerne krympet til mikrostørrelse.\r\nI Små Problemer får I mulighed for at spille et D&D-scenarie inspireret af de gode gamle dage, hvor et eventyr ikke altid var en dungeon og nogle monstre. Scenariet kunne også være inspireret af 'Skat, Børnene er Skrumpet' og andre fortællinger om pludselig at være blevet lillebitte.\r\nScenariet bruger D&D 5th Edition-reglerne, som er den mest elegante og enkle udgave siden den berømte røde æske. Selvom vi skal rulle terninger, så skal du først og fremmest være klar til finde på utraditionelle løsninger snarere end at holde styr på AC, DEX og grapple-regler.\r\nFaktaForventet spilletid: Maks. 5 timer.\r\nAntal spillere: Op til 5 spillere og 1 spilleder.\r\nStikord: Fantasy, komedie, magi, action.\r\nSpillertyper: Du behøver ikke kende D&D-reglerne, men hvis du en gang har spillet noget, der lignede D&D, eller været misundelig på dem, der spillede det, før vampyrer og socialrealisme blev cool, så er scenariet det rigtige sted at starte.\r\nSpilledertyper: Du bør have et vist kendskab til D&D-reglerne, men skal først og fremmest være klar på at have det sjovt sammen med spillerne, også selvom dine monstre ruller af helvede til.\r\nOm forfatteren: Jesper har skrevet scenarier til Fastaval siden 1997, og årets scenarie kombinerer Jespers to favoritter: Fantasy og komedie. Jesper arbejder desuden ihærdigt på at sætte sig på rekorden for flest scenarier siden en Otto, men den sidste (ok, eneste) blev vundet for et AD&D-scenarie, så måske er rekorden i fare i år.\r\nSprog: Scenarietekst og spilpersoner vil være tilgængeligt på dansk og engelsk.\r\nAlder: 13+","description_da":"","title_en":"Tiny Problems","text_en":"By Jesper Stein Sandal\r\nIn the end, gravity always win, as it says in Bigby''s handwritten footnotes to the Fly spell.\r\n\r\nAnd gravity won again, as the box of magic potions hit the floor of the wizard's laboratory and the bottles shattered.\r\n\r\n\\\"Whoops,\\\" the bard said and shrunk to the size of a grain of sand.\r\n\r\nA party of second rank adventurers are hired by a desperate wizard who needs their help to stop a magic disaster. But one clumsy bard later leaves the adventures shrunk to just a few millimeters.\r\n\r\nTiny Problems is a game that lets you play a D&D adventure inspired by the good old days when it wasn\\'t always just dungeons filled with monsters. And you might recognize some similarities with movies like \\'Honey, I've Shrunk the kids\\' and other tiny adventures.\r\n\r\nThe game uses D&D 5th Edition rules which is the simplest and most elegant version since the famous red box. But even though there will be dice rolling, the most important part will be creative problem solving rather than tracking hit points or figuring out the rules for grappling.\r\n\r\nDuration: Max. 5 hours.\r\nNo. of players: Up to 5 players and 1 GM.\r\nTags: Fantasy, comedy, magic, action.\r\nPlayer type: You don't need to be familiar with D&D, but you\\'ll have a solid foundation if you at some point has played something that looked like it, or if you were jealous of those who played it before vampires were something you played and not killed.\r\nGM type: You should have some familiarity with the current edition of D&D, but more importantly you must be able to have fun and laugh alongside the players even you roll terribly for your monsters.\r\nAbout the author: Jesper has been writing games for Fastaval since 1997, and this year he should be right at home with a game that combines comedy and D&D.\r\nLanguage: The game is available in Danish and English.\r\nAge: 13+\r\n\r\n","description_en":"","author":"Jesper Stein Sandal","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13730","can_sign_up":1},{"aktivitet_id":53,"afviklinger":[{"afvikling_id":72,"aktivitet_id":53,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":73,"aktivitet_id":53,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Vinterulvene","text_da":"Af Kristian Bach Petersen\r\nNord for Ostland, i den snedækkede ødemark, der leder frem mod Sharguns Tinder er fire jægere i hælene på deres bytte. Bistre og stålsatte forfølger de ham. De har jaget ham gennem det halve af Imperiet. Nu er de så tæt på, at de næsten kan dufte hans harske sved i den stride, kolde vind. Intet kan stoppe dem…\r\n… Samtidig lyder der våbenlarm og glammen fra hæse struber bag dem. For noget har fået færten af de fire jægere, og kaoskræfterne er ikke sådan at ryste af.\r\nVinterulvene er et Warhammeractionscenarie om fire kvinders jagt på en nederdrægtig forbryder. Om at være både jæger og bytte. En jagt i højt tempo, hvor de fire må arbejde sammen og udnytte deres ressourcer og evner til det yderste, for at nå deres mål.\r\nDet er også en jagt, som ikke alle overlever.\r\nMindst én karakter vil undervejs bide i det frosne, visne græs. Så det handler også om at drage fordel af de andres svaghed, positionere sig til finalen og udnytte enhver chance og mulighed.\r\nFor når du har Khornes blodhunde i hælene, behøver du ikke være den hurtigste. Så længe du ikke er den langsomste…\r\nScenariet bruger et enkelt kortsystem, der understøtter action, dramaet mellem spillerne og sætter karakterernes ressourcer under pres.\r\nFaktaSpilletid: Cirka 2 timer\r\nAntal: 4 spillere + 1 spilleder\r\nStikord:, Warhammer, grum fantasy, chase, action, britpunk.\r\nSpillertype: Du kan lide beskidt fantasy og seje karakterer under pres. Du har lyst til at slå dig løs iactionscener, hvor du har stor frihed, og nyder både at spille med og op imod de andre spillere. Du kan lide, at reglerne spiller tæt sammen med fortællingen.\r\nSpilledertype: Du kan lide at skabe stemning, køre stramt satte scener i højt tempo og kan reagere på spillernes handlinger og udfordre deres karakterer.\r\nSprog: Dansk og engelsk.\r\nOm forfatteren: Kristian er del af rollespillets lette brigadeTM og har syv Fastaval-scenarier på samvittigheden, hvor dette scorer overraskende lavt på elver-barometeret. Kristian gad godt spille Warhammer-rollespil uden for Fastaval.\r\nAlder: 13+","description_da":"","title_en":"The Wolves of Winter","text_en":"By Kristian Bach Petersen\r\nBeyond Ostland, in the snow-covered northern wilderness leading to The Crags of Shargun, four hunters are closing in on their prey. They have covered half the Empire on his trail. Now they are close enough to smell his sweat on the harsh, cold wind. Nothing can stop them?\r\n\r\n... at the same time, the sound of weapons and guttural barking from twisted throats can be heard behind them. Something has caught the scent of the four hunters, and the forces of chaos arenot an easy thing to throw off your trail.\r\n\r\nThe Wolves of Winter is a Warhammer action scenario about four female hunters' pursuit of a sinister criminal, and a scenario about being hunter and prey at the same time. A high paced hunt, where the four characters have to work together and use their resources wisely to reach their goal.\r\n\r\nIt is also a scenario about a hunt that not all the characters will come out of alive.\r\n\r\nAt least one character will not return from the cold northern wastes. So it is also a scenario about grabbing every opportunity, using the weaknesses of others to your own advantage and doing anythingto get ahead.\r\n\r\nBecause when your have the bloodhounds of Khorneat you heels, you don't have to be the fastest, as long as you're not the slowest.\r\n\r\nThe scenario uses a simple card-driven system that supports action, inter-player drama and pushes the characters' resources to the limit.\r\n\r\nPlaytime: 2 hours\r\nNumber of players: 4 + 1 gamemaster\r\nKey words:Warhammer, gritty fantasy, chase, action, britpunk.\r\nType of players: You like dirty fantasy and cool characters under pressure. You want to run amok in action scenes with much player freedom, and you like playing both with and up against the other players. You enjoy when the rules are tightly entangled with the story. \r\nType of gamemaster: You like creating atmosphere, run tightly scripted scenes at an intense pace and can react to the actions of the players and challenge the characters.\r\nAbout the writer: Kristian is part of the RPG light brigade. He has written seven scenarios for Fastaval, and this one scores surprisingly low on the Elf-scale. Kristian would love to play some more Warhammmer Fantasy roleplaying outside Fastaval. \r\nAge: 13+\r\n","description_en":"","author":"Kristian Bach Petersen","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":2,"language":"dansk+engelsk","wp_id":"13741","can_sign_up":1},{"aktivitet_id":54,"afviklinger":[{"afvikling_id":67,"aktivitet_id":54,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":4,"stop":1492347600}],"title_da":"Et hjerte af guld","text_da":"Af Sanne Harder\r\nDet er december, og Juliane står på færgens dæk. Hun er på vej til Jylland for at fejre jul med familien. Himlen er grå, havet er gråt, og solen er lav og stikkende. Snekorn prikker mod hendes kinder, og hun snuser ind gennem næsen, for at den ikke skal begynde at løbe. Over højtaleren lyder kaptajnens stemme. De er snart i havn. Lige om et øjeblik bliver hun og moren nødt til at kravle ned i den overfyldte bus. Så tre timer mere med køresyge møgunger, der hyler hele vejen. Hvem der sad på bagsædet af den Audi, som morens kusine kører i. Det er ikke en hvilken som helst jul. Måske er det bedstemor Lises sidste, for hun har fået konstateret kræft. Men det er nu ikke det, Juliane har i tankerne. For Juliane har en hemmelighed.\r\n\r\n\"Et hjerte af guld\" er et scenarie om de nære og genkendelige relationer. Det handler om en mor og hendes datter, om parforhold der skrænter, og om hvordan små og trivielle dramaer kan blive så vigtige, at de fylder hele ens liv. Det handler om, hvordan selv de bedste intentioner nogle gange kan ende i misforståelser. Måske fordi kommunikationen halter, eller fordi perspektivet er forkert. Det handler også om at være et godt menneske - både overfor sin familie og sig selv.\r\n\r\nSpiltid: 3-4 timer. \r\nDeltagere: 4 spillere og en spilleder.\r\nStikord: Familiedrama. Hemmeligheder og løgne. Fordybelse i roller.\r\nDe scenarieansvarlige siger: Et hjerte af guld er fra 2004, hvor det måske ikke fik den opmærksomhed, det fortjente. Det er et veldrejet drama, der sætter fokus på familiebånd og kærlighed. Rollerne er troværdige og genkendelige, og det er et meget tilgængeligt scenarie for både spillere og spilleder.\r\nSprog: Dansk\r\nAlder: 15+","description_da":"","title_en":"","text_en":"","description_en":"","author":"Sanne Harder","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":55,"afviklinger":[{"afvikling_id":68,"aktivitet_id":55,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":3,"stop":1492344000}],"title_da":"Højt under solen","text_da":"Højt under solen\r\naf Jacob Schmidt-Madsen\r\n\r\nScenen er markedspladsens skafot. En let rystelse går gennem brædderne hver gang en ny komediant træder op. Drøm efter drøm går velvilligt i døden til klapsalver og hujen. Der er flere hvor de kom fra, og ingen kan alligevel huske længere end sig selv. Også dét skal de glemme. Glemme når det er dem selv der bliver til grin.\r\nPå bagtæppet kravler komedievognen op ad en snoet bjergsti. Højere og højere. Gennem sne og slud. Trukket af et gammelt øg hvis blinde øjne kun er for syns skyld. Vejen er for længst blevet vane. Masken et sted at hænge hovedet når tanken bliver for tung.\r\nUnder tæpper i vognens mørke sidder komedianterne, forviste og forfrosne. Kisten med maskerne er lukket og låst. Nøglen har de stadig. Den skal bruges en sidste gang. Når solen står højest på himlen, og kun skyerne kan bremse deres fald. En forestilling der skal gøre en ende på alle deres forestillinger.\r\nSpiltid: 3 timer. \r\nDeltagere: 5 spillere\r\nStikord: Commedia dell’arte. Poetisk komedie. Spillederløst\r\nDe scenarieansvarlige siger: Højt under solen er fra 2006, hvor det begejstrede en lille men dedikeret skare. Det var desuden det (foreløbigt) sidste scenarie fra en af de foregående ti års mest betydningsfulde forfattere. Scenariet er desuden et stilstudie i den svære kunst at skrive spillederløst.\r\nSprog: Dansk\r\nAlder: 13+","description_da":"","title_en":"","text_en":"","description_en":"","author":"Jacob Schmidt-Madsen","price":0,"min_player":5,"max_player":5,"gms":0,"type":"rolle","play_hours":3,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":56,"afviklinger":[{"afvikling_id":69,"aktivitet_id":56,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Kongemord","text_da":"Af Mikkel Bækgaard\r\n- Tragedien om Cameron I –\r\nSkotland for mange, mange år siden …\r\nHede, torden og lynild indrammer tre hekse.\r\n”Når skal vi tre ses på ny, i regn, ved lyn, under tordensky?” gnækker den første.\r\n”Efter oprørslarm og brag, efter sejr og nederlag!” vrisser den anden.\r\n”Førend sol går ned i dag!” råber den tredje.\r\n”I dag, i dag, på heden her. Skal vi skæbnen møde der!” skriger de tre i kor.\r\n”Jeg kommer, Gråmis!”\r\n”Hør, Tudse kalder!”\r\n”Smukt er stygt, og stygt er smukt!”\r\nDybt i mørket på sin store borg sidder den skotske konge. Han er er angst og ræd for fjenders komme. Oprør, tronranere og onde væsner ønsker magten højere end han. Han har landsforvist sin ældste søn, og sidder nu ensom tilbage med sin tavse dronning.\r\nDen yngste søn er i krig, men er på vej tilbage. Hans kone venter ængsteligt på nyt fra fronten. Et fjernt oprør er endelig slået ned. Med hjem bringer prinsen en ny fjende. En krigsherre, der nok i den sorteste stund forsvarede fanen, men kongen ved, at han begærer tronen i allerdybest sit sorte hjerte.\r\n”Hør, tiden er inde,” råber den ene heks.\r\n”Kongemagten er til strid,” hvisker den anden.\r\n”Kun én, kun én, kan kronen bære,” skriger den tredje.\r\n”Lad striden stå, lad blodet flyde!” brøler de i kor.\r\nEn tragedie sat på skotske hede. Et kongespil og et personligt magtopgør. Et dystert drama frit efter Shakespeares store tragedier.\r\n\r\nSpiltid: 4-5 timer. \r\nDeltagere: 5 spillere og 1 spilleder.\r\nStikord: Tragedie. Shakespeare. Spillerstyret.\r\nDe scenarieansvarlige siger: Kongemord er fra 2006, og var et af de scenarier, der var med til at sætte gang i den store virkemiddel-bølge, der toppede en håndfuld år efter. Som spiller får man en overflødighed af værktøjer til at bygge sin helt egen Shakespeare-tragedie.\r\nSprog: Dansk\r\nAlder: 13+","description_da":"","title_en":"","text_en":"","description_en":"","author":"Mikkel Bækgaard","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":5,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":57,"afviklinger":[{"afvikling_id":70,"aktivitet_id":57,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Reservoir Elves","text_da":"Af Kristian Bach Petersen\r\nAften på the Fiery Flagon i et af Waterdeeps utallige slumkvarterer. En halflings hvinende stemme blander sig med en halvorks grove røst. I et hjørne sidder fem elvere. En mand kommer hen til bordet med seks store krus.\r\n\"Ok, folkens. Lad os få det formelle ud af verden først. For jeres egen sikkerheds skyld får I kodenavne, så I har noget at kalde hinanden under jobbet, men samtidig ikke kan stikke hinanden, hvis en eller flere af jer skulle blive snuppet af byvagten. Hvis I ikke kender hinandens navne, kan alverdens tortur og scrying spells ikke hjælpe 'vagten med at finde jer. Af samme grund bør I holde jer fra at snakke om personlige ting; venner, familie og hvor I kommer fra. Det er sgu også lige meget hvilken skov, I kommer fra.\"\r\nDen sporadiske latter fra de fem elvere bliver opslugt af larmen fra kroen.\r\n\"Så I er fra nu af, Mr Platinum, Mr Gold, Mr Electrum, Mr Silver og Mr Copper.\"\r\n\"Hvorfor skal jeg være Mr Copper? Det er sgu ikke et særlig sejt navn\"\r\n\" - og hvad med Mr Electrum, det er jo ikke engang et rigtigt metal.\"\r\n\"Det fandme fordi du er en halvelver! Hvis I ikke kan lide jeres dæknavne, kan I sgu skride her og nu. Det her er ikke afstemning i et lav for gnom illusionister\"\r\n\"Hvorfor kan vi ikke bare vælge vores egne navne?\"\r\n\"For så sidder der fem elvere og skændes om, hvem der skal være Mr Mithril. Siden ingen af dem kender hinanden, er der ikke en, der vil give sig, og man kommer aldrig videre.\"\r\n\"Ok, ok, ta' det roligt, Joe. Så er jeg Mr Copper, sådan skal det heller ikke være…\"\r\nEt Fantarantino heist scenarie til D&D 3.5, med klicheer, intriger, fortællesekvenser, attitude og afskårne elverører!\r\n\r\nSpiltid: 4-5 timer. \r\nDeltagere: 5 spillere og en spilleder.\r\nStikord: Tarantino-elvere. Monologer. D&D 3.5.\r\nDe scenarieansvarlige siger: Reservoir Elves er fra 2009, hvor det tog hele Fastaval med storm. Det er underholdning i topklasse, med en fantastisk balance mellem D&D og mere Fastaval-agtige monologer.\r\nSprog: Dansk\r\nAlder: 13+","description_da":"","title_en":"","text_en":"","description_en":"","author":"Kristian Bach Petersen","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":5,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":58,"afviklinger":[{"afvikling_id":71,"aktivitet_id":58,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Tvivl","text_da":"Af Fredrik Åkerlind og Tobias Wrigstad\r\nEn alvorlig fortælling om kærlighed. Om at et øjes blik kan stoppe tiden. Om at turde elske og at turde vandre videre.\r\nTvivl er to historier, som handler om hinanden. Et liv og et teaterstykke. Tom og Julie elsker hinanden. Både på scenen og privat. Det handler om fristelser. Om betydningen af at elske og blive elsket. Om at vælge hver dag. Om at blive et med et andet menneske, men samtidig drømme om andre.\r\nI Tvivl skal spillerne tage ansvar for fortællingen. Afgøre Tom og Julies fremtid. Spille stykket til ende. To spillere spiller Tom, og to spillere spiller Julie. Og biroller. Og statister. Og elskere.\r\nEt fint lille kærlighedsscenarie.\r\n\r\nSpiltid: 4-5 timer. \r\nDeltagere: 4 spillere og 1 spilleder.\r\nStikord: Jeepform. Kærlighed. Livsvalg. Tvivl.\r\nDe scenarieansvarlige siger: Tvivl er fra 2007, hvor det for alvor bragte Jeepform til Fastaval. Det er et utroligt enkelt men ekstremt veldesignet scenarie. I de efterfølgende år kom der et utal af scenarier, der forsøgte at gøre det samme som Tvivl, men ingen gjorde det bedre.\r\nSprog: Dansk, svensk og engelsk.\r\nAlder: 15+","description_da":"","title_en":"Doubt","text_en":"By Fredrik Åkerlind og Tobias Wrigstad\r\nA serious story of love. About how one glance can stop time. About daring to love and daring to move on.\r\nDoubt is two stories about each other. A life and a play. Tom and Julia love each other. Both on stage and off stage.\r\nIt is about temptation, the importance to love and be loved. About constant choosing. About living with one person, and at the same time dreaming about others.\r\nIn Doubt, the players are responsible for the story. Decide the fate of Tom and Julia. Play the play to its final act. Two players play Tom and two play Julia. And extras. And lovers.\r\nA beautiful scenario of love.\r\n\r\nDuration: 4-5 hours. \r\nNo. of players: 4 players og 1 GM.\r\nTags: Jeepform. Love. Choices. Doubt.\r\nLanguages: Danish, Swedish and English\r\nAlder: 15+","description_en":"","author":"Fredrik Åkerlind og Tobias Wrigstad","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":76,"afviklinger":[{"afvikling_id":97,"aktivitet_id":76,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":4,"stop":1492174800},{"afvikling_id":98,"aktivitet_id":76,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":"Olsen Banden for evigt!","text_da":"Af Elias Helfer\r\n- Jeg har en plan.\r\n- Skide godt, Egon!\r\n- Handler det sådan om millioner, og sådan noget?\r\n- Millioner? Næh, nej. Det handler om noget meget mere værdifuldt end millioner!\r\n- Mere værdifuldt end millioner!?\r\n- Ja! Meget mere værdifuldt. Det handler selve den danske kulturarv. En serie folkekære danske film, der har glædet børn og voksne i generationer. Men et internationalt konsortium af filmdistributører og amerikanske filmstudier har besluttet sig for at afskaffe dem, for på den måde at bane vejen for flere masseproducerede hollywoodfilm.\r\n- De skiderikker!\r\n- Nogen burde gøre noget!\r\n- Lige præcis. Men bare rolig. Jeg har en plan. Alt er timet og tilrettelagt – det kan ikke gå galt! Vi skal bruge: fem spillere, en spilleder, et klasselokale, et sæt sceneoplæg og en stak kort med forskellige dagligdags genstande der kan bruges på usædvanlige måder.\r\nFaktaI Olsen Banden for evigt spiller I jeres helt egen Olsen Banden film. Scenariet giver jer værktøjerne til at skabe en historie efter filmenes velkendte skabelon, og hjælper jer med at lave kup som Egon laver dem.\r\nSpiltid: 4 timer.\r\nDeltagere: 5 spillere og en spilleder.\r\nGenre: Olsen Banden/Nationalromantisk Heist-komedie, Story game\r\nSpillertype: Du har et kærligt forhold til de gamle Olsen Banden film, og har lyst til at genskabe den Olsen Banden’ske stemning. Samtidig kan du lide at fortælle og finde på, og tør godt give skideballer a la Yvonne eller Egon.\r\nSpilledertype: Du er scenariets Erik Balling. Selvom der nok kan blive plads til en cameo hist og her, er du ikke meget foran kameraet, men guider scenariet fra din plads off-screen. Du hjælper spillerne med at navigere i scenariets struktur, coacher dem, der har brug for en hånd, og sørger for at spillet holder den rigtige tone.\r\nOm forfatteren: Dette er Elias fjerde scenarie til Fastaval. Sidste år skrev han om Shakespeare, der har skrevet 37 skuespil, der allesammen er berømte. I år skriver han om en filmserie med 14 film. Han overvejer at skrive om noget mere overskueligt næste år. Måske Ringenes Herre. Eller Dune-sagaen.\r\nSprog: Dansk\r\nAlder: 13+","description_da":"","title_en":"Olsen Banden forever","text_en":"By Elias Helfer\r\n- I have a plan. \r\n- Damned swell, Egon!\r\n- Is it something to do with millions, and such?\r\n- Millions? Oh, no. It has to do with something a fair bit more valuable than millions!\r\n- More valuable than millions?\r\n- Exactly! Much more valuable. It has to do with the very cultural heritage of Denmark! A series of very popular Danish films that have brought joy to young and old for generations! But an international consortium of film distributors and American film studios have decided to get rid of them in order to pave the way for more mass produced Hollywood blockbusters. \r\n- Those bastards!\r\n- Somebody ought to do something!\r\n- Precisely. But don't worry. I have a plan. Everything is timed and coordinated: it cannot fail! We need: five players, a game master, one classroom, a set of scenes and a deck of cards with different everyday objects to be used in unusual ways.\r\nIn Olsen Banden forever, you play your own Olsen Banden film! The game gives you the tools to create a story following the template of the films, and helps you make heists the way Egon makes them.\r\nPlease note: this game will unfortunately not be available in English, but only in Danish, and potentially in Swedish and/or Norwegian, depending on demand. It deals with a series of films originally in Danish, and later remade in Norwegian and Swedish. The particular cultural background of the films, as well as the very iconic and well-known language of the films, are an important part of the game, and would be mostly lost in translation.\r\nPlay time: 4 hours\r\nParticipants: 5 players and a GM\r\nGenre: Olsen Banden, Heist comedy, Story game.\r\nPlayer type: You have a fond relationship with the old Olsen Banden films, and would love to recreate the special mood of an Olsen Banden film. At the same time, you like telling stories and making things up, and have the courage to give monologues like Egon and Yvonne does. \r\nGame master type: You are the director of the game. While there might be room for a cameo or two, you won't spend much time in front of the camera. Instead, you will be guiding the game from off-screen. You help the players navigate the structure of the game, you coach players as needed, and make sure the players maintain the right mood throughout the game. \r\nAbout the Author: This is Elias' fourth scenario for Fastaval. Last year, he wrote about Shakespeare, who wrote 37 plays, all of them famous. This year he's writing about a series of 14 films. He is considering writing about something more manageable next year. Maybe Lord of the Rings. Or the Dune Saga.\r\nLanguage: Danish\r\nAge: 13+\r\n","description_en":"","author":"Elias Helfer","price":0,"min_player":5,"max_player":5,"gms":1,"type":"rolle","play_hours":4,"language":"dansk","wp_id":"13746","can_sign_up":1},{"aktivitet_id":77,"afviklinger":[{"afvikling_id":95,"aktivitet_id":77,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000},{"afvikling_id":96,"aktivitet_id":77,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":5,"stop":1492178400}],"title_da":"Rosenstrasse","text_da":"Af Moyra Turkington og Jessica Hammer\r\n1933: Berlin, Tyskland\r\nVinteren er kommet til Tyskland og bringer nye vinde med sig. Da nazisterne kommer til magten, bliver der trukket linjer i sandet for, om man er tysk eller ej. Linjen skærer familier over, hvor jødiske mænd er bundet af kærlighed og ægteskab til ariske kvinder. Hen over de næste ti år vil nye racepolitikker, begrænsninger og jødeforfølgelser udhule frihed, sikkerhed og anstændighed. Selv om de midlertidigt er beskyttede af ægteskab, vil disse mænd ikke undslippe. Når de endelig bliver hentet til udvisning, vil kvinderne i deres liv, som medborgere, have en sidste mulighed for at holde dem i live. For at gøre dette, må de stå fast og trodse det Tredje Rige i civil ulydighed.\r\nEr en sådan modstand overhovedet mulig i mørkets stund?\r\nRosenstrasse er et freeform-scenarie med en klart defineret historisk fortælling, der fletter fire par mænd og kvinders liv sammen, bundet af kærligheden under Nazitysklands kvælende greb. Spillerne vil arbejde sig igennem to roller for at udforske to af disse forhold i dybden, alt imens uret tikker mod Anden Verdenskrig og Endlösung. Ideologier vil blive udfordret, ægteskaber sat på prøve, de personlige tab vil være voldsomme, og alle bliver nødt til at holde tæt sammen for at overkomme modstanden. Fortællingerne om de otte personer vil smelte sammen i et historisk øjeblik for umenneskelig civil modstand.\r\nFakta \r\nSpilletid: 4-5 timer.\r\nAntal spillere: 4 spillere og 1 GM.\r\nTags: Historisk Anden Verdenskrigs-drama, kærlighedens styrke, behovet for modstand\r\nSpillertype: Du er frisk på at spille anspændte, tætte, alvorlige scenarier, som bringer dig under pres. Du foretrækker roller, som opleves som rigtige personer, og du vil udforske deres forhold i dybden sammen med andre sammen med den verden, de lever i. Du vil sætte pris på at opleve spillet gennem to roller på samme tid.\r\nSpilledertype: Du er tryg ved at puste liv i meget alvorlige emner. Du foretrækker at afvikle scenarier med en klar plan for fortællingen, så du kan fokusere på at sætte stemningen for spillerne.\r\nOm forfatterne:\r\nDette er Moyras tredje scenarie på fantastiske Fastaval. Hun blev hjemme i Canada sidste år, hvilket gjorde hende rørstrømsk og gnaven i savnet af toast og danskeres selskab.\r\nJessica er ny på Fastaval og stammer fra Pittsburg, Pennsylvania, USA. Dette scenarie kommer fra hjertet - hun skriver det til minde om sin bedstemor, Helen Hammer, som overlevede Warszawa-ghettoen, Plaszow og Auschwitz.\r\nLanguage: Engelsk & dansk (kun spillere)\r\nAlder: 15+","description_da":"","title_en":"Rosenstrasse","text_en":"by Moyra Turkington and Jessica Hammer\r\n\r\n1933: Berlin, Germany\r\n\r\nWinter has come to Germany and the winds are changing. As the Nazi party rises to power lines are drawn in the sand to separate who is German and who is not. This line runs straight through families where Jewish men are bound in love and marriage to Aryan women. Over the next ten years new racial policies, restrictions, and pogroms will strip away liberty, security, and dignity. Though they are sheltered for a while by their marriages, these men will not escape. When they are finally seized for deportation, the women in their lives, as citizens, will have one last chance to keep them alive. To do so, they must stand up and defy the Third Reich in civil disobedience.\r\n\r\nIn the very heart of darkness, is such resistance even possible?\r\n\r\nRosenstrasse is a tabletop freeform scenario with a strongly defined historical story weaving the lives of four pairs of men and women bound by love under the tightening chokehold of Nazi Germany. Players will work through two characters to deeply explore two of these relationships as the clock ticks towards WWII and the Final Solution. Ideologies will be challenged, marriages tested, personal losses will be grave, and they will have to hold tightly together to see it through. The stories of these eight people will converge in a historic moment of terrifying civic defiance. \r\n\r\n\r\nFACTS \r\n\r\nDuration: 4-5 hours. \r\n\r\nNo. of players: 4 players and 1 GM. \r\n\r\nTags: Historical WWII Drama, the power of love and the necessity of resistance.\r\n\r\nPlayer type: You are keen to play tense, tight, serious scenarios that put you under strain and pressure. You like your characters to feel like real people and deeply invest in their relationships with others and the world they live in. You can enjoy experiencing the game through two characters at the same time.\r\n\r\nGM type: You are comfortable with bringing very serious content to life. You prefer to run scenarios that provide a plan for the story so that you can concentrate on calibrating the tone and mood for the players. \r\n\r\nAbout the authors: \r\n\r\nThis is Mo's third scenario in the wonder that is Fastaval. She stayed home in Canada last year which made her maudlin and cranky craving toast and the company of Danes. \r\n \r\nJessica is new to Fastaval, and hails from Pittsburgh, PA, USA. This scenario cuts very close to the bone - she writes it memory of her grandmother, Helen Hammer, who survived the Warsaw Ghetto, Plashow, and Auschwitz.\r\n\r\nLanguage: English & Danish (players only)\r\nAge: 15+\r\n","description_en":"","author":"Moyra Turkington og Jessica Hammer","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13754","can_sign_up":1},{"aktivitet_id":78,"afviklinger":[{"afvikling_id":99,"aktivitet_id":78,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":100,"aktivitet_id":78,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Sexcraft","text_da":"Af Frida Sofie Jansen & Tor Kjetil Edland\r\nLokalet var lidt for varmt. Det måtte være derfor, en sveddråbe ramte hans øjenbryn. Han holdt blikket fast rettet mod skærmen. Et hurtigt blik på uret i hjørnet var eneste undtagelse. Når som helst nu. Han kunne høre, hvordan hendes støn ændrede tone, blev blødere, og så var det hans tur. Og det øjeblik, hun hylede sit ekstatiske hvin, brød han som med et tordenskrald ud i den mest buldrende latter, han nogensinde havde præsteret.\r\n\"Og det var det, så er vi færdige. Fantastisk klaret, venner! Jeg troede virkelig på det orgasmehyl der!\"\r\nEndelig turde han tage øjnene fra skærmen; han nikkede hurtigt til instruktøren uden at sige et ord, og lod sit blik glide over mod den anden mikrofon. Hun smilede til ham. Med en stemme, der som om den kom fra en helt anden verden, end den hun havde brugt et øjeblik tidligere, udbrød hun:\r\n\"Det var noget af et latterbrøl! Imponerende! Jeg hedder Snow, hyggeligt at møde dig!\"\r\nI dette scenarie er alle karaktererne voice actors, der mødes for første gang da de ankommer for at lave en dags arbejde med at dubbe en hentai-film, der snart skal udkomme i deres hjemland. I løbet af spillet skifter historien mellem dubbing-scener i nutiden og flash-forwards til karakterernes sammenfiltrede fremtid. Det er et feel-good, humoristisk scenarie, der kombinerer voice-acting i en hentai-film med historien om, hvordan 4 mennesker bliver venner og elskere. Mange historier handler om mennesker, der ikke kan finde ud af at kommunikere. Denne her handler om det modsatte.\r\nFaktaVarighed: 2 timer\r\nAntal spillere: 4 spillere + 1 GM \r\nTags: Akavet feel-good. Venskab og romantik på en hentai-baggrund.\r\nSpiller-type: Du synes, at det lyder underholdende at tilbringe et par timer med at dubbe hentai-klip. Du kan grine ad dig selv, og hvis du ved et uheld smadrede en gylden Otto ved banketten, ville du hellere rejse dig og bukke for dem, der griner, end stikke af og gemme dig i skam.\r\nGM-type: Du er den slags person, der får folk til at føle sig godt tilpas og afslappede i dit selskab. Du holder af god stemning og kan lave jokes på din egen bekostning; du er en, der ler med andre, ikke ad dem.\r\nSom GM kommer du til at lede workshoppen, og du spiller produceren af hentai-filmen.\r\nSprog: Scenarie-teksten er på engelsk, men spillet kan spilles på enten engelsk eller dansk. Dialogen til filmen, der skal dubbes, kommer til at være tilgængelig på begge sprog.\r\nAlder: 15+\r\nOm forfatterne:\r\nFrida Sofie Jansen og Tor Kjetil Edland er norske larp designere og historiefortællere. Tilsammen har de over 30 års larp-erfaring som spillere, designere og arrangører af alt fra larp over blackbox til freeform. De har været en del af Oslo-baserede projekter som Laivfabrikken, Grenselandet, Larp Writer Summer School og Blackbox Deichman, og de har været del af arrangøreteamet bag flere udgaver af det norske Knutepunkt.","description_da":"","title_en":"Sexcraft","text_en":"By Frida Sofie Jansen & Tor Kjetil Edland\r\n\r\nThe room was a little too warm. That had to be the reason why a drop of sweat was tickling\r\nhis eyebrow. He kept his eyes locked on the screen. Just barely looking over at the timer in\r\nthe corner. Any second now. He could hear how her moaning changed, softer now, and\r\nthen, his turn; With a bellow he dropped into the most thunderous laugh he had ever\r\nmustered, just at the same second she turned into a high pitch scream.\r\n\"That's a wrap, excellent guys! I really believed in that orgasm scream!\"\r\nHe finally dared to take his eyes of the screen, quietly nodded at the director, letting his eyes\r\nwander over to the other microphone. She was smiling at him. In a voice miles away from\r\nthe one she had used just a minute ago she suddenly said:\r\n\"That was quite a tummy rumble of a laugh! Impressive! I'm Snow, nice to meet you!\"\r\n\r\nIn this scenario the characters are all voice actors who meet for the first time as they arrive\r\nfor a day of work where they will dub a hentai movie soon to be released in their country.\r\nThroughout the game the story will switch between the dubbing scenes of the present, and\r\nflash forward scenes telling the story of the characters' intertwined futures. This is a\r\nfeel-good humorous scenario combining voice acting to a hentai move with the story of 4\r\nstrangers becoming friends and lovers. Many stories are about how people fail to\r\ncommunicate and connect with each other. This is the opposite.\r\n\r\nDuration: 2 hours\r\n\r\nNo. of players: 4 players + 1 game master\r\n\r\nTags: Awkward feel-good. Friendship and romance with a hentai backdrop\r\n\r\nPlayer Type: You think that voice acting to a hentai movie clip sounds like a fun way to\r\nspend a couple of hours. You can laugh at yourself and where you to accidentally break a\r\ngolden Otto at the banquet you would rather take a bow to the people laughing than run\r\naway and hide in shame.\r\n\r\nGM Type: You are the kind of person that makes people feel comfortable and relaxed\r\naround you. You enjoy a good mood, can crack a joke at your own expense, and you laugh\r\nwith people, not at them.\r\nAs a Gm, you?ll be leading the workshop, and playing the producer of the Hentai.\r\n\r\nLanguage: The scenario text will be in English but it can be played in either English or\r\nDanish. The movie dialogue for the dubbing scenes will be available in both languages.\r\nAge: 15+\r\n\r\nAbout the Authors:\r\nFrida Sofie Jansen and Tor Kjetil Edland are Norwegian larp designers and storytellers.\r\nBetween them they have well over 30 years of larp experience both as players, designers\r\nand organizers ranging from larps to blackbox and freeform. They have been part of Oslo\r\nbased projects like Laivfabrikken, Grenselandet, Larp Writer Summer School and Blackbox\r\nDeichman, and they have been part of organizing several Norwegian Knutepunkts.\r\n","description_en":"","author":"Frida Sofie Jansen & Tor Kjetil Edland","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":2,"language":"dansk+engelsk","wp_id":"13761","can_sign_up":1},{"aktivitet_id":79,"afviklinger":[{"afvikling_id":101,"aktivitet_id":79,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400},{"afvikling_id":102,"aktivitet_id":79,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":5,"stop":1492272000}],"title_da":"The Boiler","text_da":"af Jackson Tegu\r\nDe fleste unge har forladt Bulgarien, Europas fattigste land, for at søge lykken andetsteds. \r\nI Bulgarien, Europas fattigste land, er de fleste unge rejst fra landet for at søge lykken i det store udland. I landets andenstørste by sidder en gammel bedstefar og forbereder sig på at få besøg fra sit voksne barnebarn, som er rejst hele vejen fra USA. Der er gået flere år, siden de sidst sås. Kan han bevise over for hende, at Bulgarien er et land, man kan være stolt over? Og kan hun få sin bedstefar til at forstå det liv, hun lever nu, og hvem hun er blevet i dag? Hvad værre er, går oliefyret ned, lige når hun skal til at ankomme. Han ved, at hun vil skamme sig over ham, hvis han ikke kan reparere det. Hun må jo være vant til alverdens luksus i USA – hvordan vil hun kunne elske Bulgarien, hvis hun ikke engang kan få et varmt bad? \r\nThe Boiler er et reflekterende, vidtfavnende karakterdrama. Spillerne får ikke rollerne udleveret til at begynde med; vi møder dem gradvist og lærer dem efterhånden at kende, i takt med at scenariet skrider frem. Vi oplever gradvis, hvordan rollerne ved ting om hinanden, der åbner nye muligheder. Vi deles om at spille rollerne, og om at spille forskellige aspekter af rollerne på samme tid. I løbet af historien inddrages familiemedlemmer, naboer, en gammel ven, og en politibetjent, hvorved nye perspektiver på barnebarnet og bedstefarens liv belyses.\r\nFaktaType: Klassisk bordrollespilsscenarie.\r\nVarighed: 4-5 timer.\r\nAntal spillere: 4 spillere (specifikt) og 1 spilleder.\r\nNøgleord: Socialrealisme, postmoderne skønlitteratur, familiedrama, delte roller, ensomhed.\r\nSpillertype: Du bliver fascineret af detaljer og får lyst til at stille nærmere ind på dem. Du spiller ikke en enkelt rolle, men er sammen med de andre deltagere med til at bringe de fælles scener og roller til live. Du er ivrig efter at samarbejde og bidrage til hovedplottet fra mange forskellige vinkler.\r\nSpilledertype: Du er optaget af tempoet i scener, og ved hvornår du skal sige tak. Du holder sammen på de forskellige strenge i historien og sørger for, at spillerummet omgås med en vis ærbødighed – med nærmest rituel omhu. Du kan lide at arbejde under kreative begrænsninger og som spilleleder med begrænsede beføjelser.\r\nSpilles på engelsk.\r\nAlder: 13+, med forbehold for at spillets tempo og emne egner sig mindre til de yngste spillere.","description_da":"","title_en":"The Boiler","text_en":"by Jackson Tegu\r\n\r\nIn Bulgaria, poorest country of the European Union, most young people have left for opportunities elsewhere. In the second largest city, an old grandpa prepares for his adult granddaughter's visit from her new home in America. It's been years. Can he prove that Bulgaria is something to be proud of? And can she make her grandpa understand her new life and who she has grown into? Before she arrives, the boiler gives out. He knows that she will be ashamed of him if he can't fix it. She must have so many luxuries in America, how can she love Bulgaria with only a cold shower? \r\n\r\nA reflective, spacious character drama. The characters are not handed to the players at the beginning of the scenario; we gradually meet and get to know them as the scenes progress. They know things about one another that we will later discover, revealing new possibilities. We share characters, sometimes playing different parts of them at the same time. Our story pulls in family members, neighbors, an old friend, and a police officer, offering new perspectives on the granddaughter and grandfather's lives. \r\n\r\nFACTS\r\n\r\nA note for North American players: a boiler is a water heater. \r\n\r\nType: Classical Scenario (Tabletop)\r\n\r\nDuration: 4-5 hours\r\n\r\nNumber of players: Strictly 4 players and 1 GM. \r\n\r\nTags: social realism, postmodern literary fiction, family drama, shared characters, solitude. \r\n\r\nPlayer Type: You're fascinated by details and want to zoom in on them. Instead of having a character of your own, you'll breathe life into the shared characters and environments. You want to actively collaborate, and contribute from many angles to a central plot. \r\n\r\nGM type: You like to pace scenes carefully and cut them with precision. You'll anchor the tones of the story and the reverence of the game-space, presenting scenes with a ritual-like care. You enjoy constraints and limited GM toolsets. \r\n\r\nAbout the author: Jackson Tegu was Fastaval's 2016 Guest of Honor. He's very excited to bring a scenario to Fastaval this year. He plays and writes along the West coast of North America and other liminal spaces, making many small (and often silly) story games via patreon.com/jacksontegu. \r\n\r\nLanguage: English\r\n\r\nAge: 13+, though young players may find the pace too slow and the subject matter too nuanced to be enjoyable. \r\n","description_en":"","author":"Jackson Tegu","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":5,"language":"dansk+engelsk","wp_id":"13773","can_sign_up":1},{"aktivitet_id":80,"afviklinger":[{"afvikling_id":103,"aktivitet_id":80,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":4,"stop":1492088400},{"afvikling_id":104,"aktivitet_id":80,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":4,"stop":1492293600}],"title_da":"I Will Know My Name","text_da":"Af Brand Robins\r\nJeres far var modstandsbevægelsens helt. Han tog sit sværdbælte på, tog sin vilde harpe og førte an i angrebet mod dem der var kommet for at tage jeres liv, jeres familier, jeres håb og jeres frihed. Hans mod var en inspiration, hans evner på slagmarken legendariske.\r\nDa den endelige kamp var tabt, og han var blevet taget til fange, brugte de ham til at statuere et eksempel. De tog hans stolthed fra ham, og da han døde som menneske, var han allerede død som mand. De tvang dig, og dine søskende til at se på. Nu er I et besejret folk; de har taget jeres ejendele, jeres værdighed, jeres sprog og endda jeres navne.\r\nOg vi kender alle den historie, der følger - historien om styrke og hævn, om ære og om kamp, om et folk, der kæmper og opnår sin frihed.\r\nDette er ikke den historie.\r\nDette er historien om fire søskende, der lærer at leve, at overleve, at huske og at elske igen. Spillet fører dem ad en vej, der blotlægger deres tab og skam, deres traumer og håb, og hjælper med at fortælle en historie om, hvordan de største helte nogle gange ikke er dem, der anvender ild og frygt, men dem, der knæler, dem, der holder stand, og om kærlighed.\r\nFaktaVarighed: 3-4 timer\r\nAntal spillere: 4 spillere og 1 GM\r\nTags: Familiedrama, semi-historisk, modstand, freeform table-top\r\nAlder: 15+\r\nSpillertype: Du vil gerne spille en historie om familie og muligheden for kærlighed og tilgivelse i en forfærdelig situation. Du får dine karakterer til at føles virkelige, både for dig og for de andre spillere, og det er vigtigt for dig at samarbejde med de andre spillere for at opbygge en fængslende historie. Spillet fungerer bedst, hvis du kan leve dig ind i din karakter, imens du spiller den, men tænker på de andre spilleres spiloplevelse, når du er ude af din karakters hoved. Du er nødt til at kunne sætte scener og en emotionel agenda for scener, samt at møde den emotionelle agenda i andre spilleres scener.\r\nGM type: GM\\'en i dette spil er i stand til at bringe seriøst indhold til live og til effektivt at håndtere og integrere spilleres kreative input. GM\\'en er ansvarlig for at udpensle baggrunden, sætte scener for de indledende akter, afslutte scener, hjælpe med at brainstorme og spille NPC\\'er. Din vigtigste rolle er at guide spillerne sammen, at være en sparringspartner og at give form og retning til spillernes kreative input. Mindre diktator, mere dramaturg. Men stadig, lidt diktator. Du spiller, trods alt, undertrykkerne.\r\nOm forfatteren: Brand er en canadisk-amerikansk spildesigner. Dette er hans tredje Fastaval-scenarie (han har tidligere arbejdet på Run Them Again og Hope Is The Last Thing in the Box). Denne gang prøver han på ikke at tvinge sine spillere til at læse så meget engelsk, eftersom engelsk er undertrykkelsens sprog.\r\nSprog: Engelsk","description_da":"","title_en":"I Will Know My Name","text_en":"by Brand Robins\r\nYour father was the hero of the resistance. He girded on his sword and took up his wild harp and led the charge against those who had come to take your lives, your families, your hope, and your freedom. His courage was an inspiration, his prowess on the battle field a legend. \r\n\r\nWhen they final battle was lost and he was captured they made an example of him. They took his pride, and made him die as a man before his body died. They made you, and your siblings, watch. Now you are a conquered people, they have taken your property, your dignity, your language, and even your names. \r\n\r\nAnd we all know the story that comes next ? the story of strength and vengeance, of honor and of battle, of a people who fight and gain their freedom.\r\n\r\nThis is not that story.\r\n\r\nThis is the story of 4 siblings who learn to live, to survive, to remember, and to love again. The game will guide them on a path that exposes their loss and shame, their trauma and hope, and helps to tell a story about how sometimes the greatest heroes are not those who wield fire and fear, but are those who kneel down, who hold their ground, and love. \r\n\r\nFACTS\r\n\r\nDuration: 3-4 hours\r\n\r\nNo. of players: 4 players and 1 GM\r\n\r\nTags: Family drama, semi-historical, resistance, freeform table-top\r\n\r\n\r\nAge: 15+\r\n\r\n\r\nPlayer type: You want to play a story about family and the possibility of love and forgiveness in a terrible situation. You make your characters feel real, both to you and to the other players, and care a lot about working with the other players to build a compelling story. The game works best if you can invest deeply in your character when you are playing them, but think about the play experience of the other players when you are outside your character?s head. You need to be comfortable setting scenes and setting an emotional agenda for scenes, as well as meeting the emotional agenda of other player?s scenes. \r\n\r\n\r\nGM type: The GM in this game is able to bring serious content to life, and to effectively manage and integrate the creative input of players. The GM is responsible for filling in background, setting scenes for the establishing acts, cutting scenes, helping brainstorm, and playing NPCs. Your most important role is helping guide the players together and giving a sounding board and creative direction to their contributions. Less dictator, more dramaturge. But still, some dictator. You are, after all, going to be playing the oppressors. \r\n\r\n\r\nAbout the author: Brand is a Canadian-American game designer, and this is his third Fastaval scenario (previously he worked on Run Them Again and Hope Is The Last Thing in the Box). This time he?s trying to not force his GMs and players to read so much English, because English is the language of the oppressor. \r\n\r\n\r\nLanguage: English\r\n","description_en":"","author":"Brand Robins","price":0,"min_player":4,"max_player":4,"gms":1,"type":"rolle","play_hours":4,"language":"dansk+engelsk","wp_id":"13777","can_sign_up":1},{"aktivitet_id":81,"afviklinger":[{"afvikling_id":132,"aktivitet_id":81,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":3,"stop":1492084800},{"afvikling_id":133,"aktivitet_id":81,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492084800,"linked":0,"length":3,"stop":1492095600},{"afvikling_id":134,"aktivitet_id":81,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":3,"stop":1492290000}],"title_da":"Z","text_da":"Af Mads Brynnum\r\nZ er et zombiespil. Endnu et zombiespil. Men det er et zombiespil hvor du endelig kan få lov til at bruge al din viden om zombier, og så er det et spil du kan gå i gang med uden at skulle lære regler. For på den måde bliver der mere plads til historien.\r\nI styrer en gruppe overlevende der skal holde ud i månederne indtil hjælpen måske kommer. I skal finde forsyninger, udforske jeres omgivelser, holde zombierne for døren og ikke mindst undgå at miste den menneskelighed som i sidste ende adskiller jer fra de levende døde. Der skal tages mange og svære beslutninger, og langt henad vejen skal I tage udgangspunkt i det I ved – eller tror I ved – om zombier. For I skal ikke spille jer selv, men nogle der lige så godt kunne være det.\r\nI hver runde skal I sende jeres overlevende ud på forskellige opgaver, dog uden at have perfekt information om hvad der venter jer uden for murene. Men en stor del af spillet minder mere om de klassiske ”du er helten”-bøger, hvor I ved at samarbejde og samtale skal træffe vigtige beslutninger som både påvirker og bliver påvirket af jeres andre handlinger i spillet.\r\nFaktaAntal spillere: 3-6\r\nSpiltid med regelforklaring for første spil: 2-3 timer. Ingen regelforklaring, spillet forklarer reglerne mens I spiller. \r\nMekanikker: Choose your own adventure, dice rolling og worker placement.  \r\nSprog: Engelsk.","description_da":"","title_en":"Z","text_en":"By Mads Brynnum\r\n\r\nZ is a zombie game. Another zombie game. But it's a zombie game where you'll finally get to use all your knowledge about the living dead, and a game you can start playing without learning rules: something that leaves more room for story. \r\n\r\nYou control a group of survivors trying to hold out for months until help maybe arrives. You must find supplies, search your neighbourhood, keep the zombies at bay, and foremost of all avoid losing the humanity that separates you from the undead. You face many and hard decisions, and to some extent you can be inspired by what you know or what you think you know about zombies. You are not playing yourselves, but someone who might as well be. \r\nEach round you send your survivors on different assignments, but without perfect information about what to expect. But a large part of the game is more like choose your own adventure books. In these parts you must coorporate with and talk to each other in order to make the right decisions which will both influence and be influenced by your other actions in the game. \r\n","description_en":"","author":"Mads Brynnum","price":0,"min_player":3,"max_player":6,"gms":0,"type":"braet","play_hours":3,"language":"dansk+engelsk","wp_id":"13783","can_sign_up":1},{"aktivitet_id":82,"afviklinger":[{"afvikling_id":120,"aktivitet_id":82,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":2,"stop":1492113600},{"afvikling_id":121,"aktivitet_id":82,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":2,"stop":1492254000},{"afvikling_id":122,"aktivitet_id":82,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492257600,"linked":0,"length":2,"stop":1492264800}],"title_da":"Ragnarok","text_da":"Af Sven Strandbygaard\r\nRagnarok står for døren; jætter, aser og mennesker kæmper om dominans i Midgård, Asgård, Jotunheim og Niflheim samt indflydelse i forskellige magtcentre. Hver spiller er repræsenteret ved en af de centrale mytologiske skikkelser – f.eks. Odin og Loke -  som dels angiver et tilhørsforhold til en eller to af de tre fraktioner og dels er styrende for en hemmelig dagsorden. Den spiller der til sidst har den bedste kombination af dominans i de fire verdener, indflydelse i magtcentrene samt opfyldelse af sit hemmelig mål vinder spillet.\r\nFactsAntal spillere: 2-4\r\nSpiltid med regelforklaring for første spil: 1½-2 timer\r\nMekanikker: Indirekte område kontrol, Indirekte alliancer, Åben draft, Varierende spillerevner, Skjulte delmål, Uregelmæssig spillerrækkefølge\r\nSprog: Regler på engelsk, Meget lidt In-Game tekst på engelsk","description_da":"","title_en":"Ragnarok","text_en":"Af Sven Strandbygaard\r\nRagnarok (the viking apocalypse) is upon the world; giants, asir og humans vie for dominance in Midgard, Asgard, Jotunheim og Niflheim as well as influence in various power centres. Each player is represented as a central mythological figure, i.e. Odin and Loki, which both determine alignment with one or two of the three factions as well as governs a hidden agenda. The player who at the end demonstrates the best combination of dominance in the four realms, influence in the power centres as well as fulfilment of the hidden agenda wins the game.","description_en":"","author":"Sven Strandbygaard","price":0,"min_player":2,"max_player":4,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13788","can_sign_up":1},{"aktivitet_id":83,"afviklinger":[{"afvikling_id":111,"aktivitet_id":83,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":2,"stop":1492113600},{"afvikling_id":112,"aktivitet_id":83,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":2,"stop":1492167600},{"afvikling_id":113,"aktivitet_id":83,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"Pizza Delivery","text_da":"Af Lars Wagner Hansen\r\nI Pizza Delivery styrer hver spiller et pizzabud der arbejder for det samme pizzeria. Hvem får leveret de flest og bedste pizzaer, inden pizzabuddet løber tør for tid eller energi?\r\nPizza Delivery er et spil for 2-5 spiller. Hver spiller kontrollerer et pizzabud, der forsøger at levere de bedste og rigtige pizzaer, inden buddet løber tør for energi eller tid. Succesen måles i drikkepenge, og det pizzabud der har tjent flest drikkepenge ved dagens slutning vinder. Kan du afveje din tid og energi rigtigt, eller bliver du nødt til at snuppe en lur på lageret for at komme til hægterne igen? Skal du investere dine penge i flere pizzatasker, en racercykel, en el-cykel eller en scooter? Skal du snuppe den pizza som du plejer at levere, eller skal du i stedt for snuppe pizzaen som din ”kollega” ser ud til at ville levere?\r\nFaktaAntal spillere: 2-5\r\nSpiltid med regelforklaring for første spil: 75 minutter\r\nMekanikker: Pick-up and Deliver, Hand Management\r\nSprog: Sproguafhængigt","description_da":"","title_en":"Pizza Delivery","text_en":"By Lars Wagner Hansen\r\nIn Pizza Delivery each player controls a pizza delivery boy, all working for the same pizzeria. Who will deliver the most and best pizzas before the delivery boy run out of time or energy?\r\nPizza Delivery is a game for 2-5 players. Each player controls a pizza delivery boy, trying to deliver the best and the right pizzas, before the delivery boy runs out of energy or time. Success is measured in tips, and the delivery boy with the most tips at the end of the day is the winner. Can you balance your time and energy, or will you have to take a nap in the storage room to get revitalized? Should you invest your money in more pizza bags, a racing bike, an E-bike or a moped? Will you deliver your usual pizza, or will you take the one your \"colleague\" has set his eyes on?\r\n","description_en":"","author":"Lars Wagner Hansen","price":0,"min_player":2,"max_player":5,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13793","can_sign_up":1},{"aktivitet_id":84,"afviklinger":[{"afvikling_id":105,"aktivitet_id":84,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":2,"stop":1492027200},{"afvikling_id":106,"aktivitet_id":84,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492257600,"linked":0,"length":2,"stop":1492264800},{"afvikling_id":107,"aktivitet_id":84,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":2,"stop":1492286400}],"title_da":"Architects of Reality","text_da":"Af Morten Brøsted\r\n\r\nHemmelige organisationer arbejder på hemmelige dagsordener med verdensomvæltende betydning i et alternativt Europa fra det 13. århundrede til nu. Organisationerne påvirker befolkningens tankesæt indenfor Videnskab, Magi, Religion og Myte, og ændrer paradigmerne for hvad der er muligt. Undervejs øges selskabernes kræfter og muligheder i en skøn sammensmeltning af de fire tankesæt og snart bringes hærene frem: Cybermagikere der bygger templer til guderne, Vampyrpaver og zombiehære i dampkampvogne bevæbnet med tidsforvrængere. Alt er muligt; men er befolkningen ikke klar, reagerer virkeligheden med paradokser.\r\n\r\nSpillet er hurtigt. Hver spiller tager en handling, så den næste og så videre. Undervejs opstår mulige interesseforhandlinger. Disse kan være aggressive, med tab af magt og enheder fra alle sider; gensidigt positive, hvor alle vinder magt over områder, eller en blanding. Alle i et område er med i disse konflikter, og alle kan tabe eller vinde på dem.\r\n\r\nVerdenshistorien er klart til at blive ændret. Men hvilken vision vinder?\r\nFakta\r\n\r\nAntal spillere: 3-4\r\n\r\nSpiltid med regelforklaring for første spil: maksimalt 2 timer (estimat, spillet er ikke testet)\r\n\r\nMekanikker: Area-control, hidden win conditions. Udvidelse af handlingsrum.\r\n\r\nSprog : Engelsk\r\n","description_da":"","title_en":"Architects of Reality","text_en":"By Morten Brøsted\r\nSecret organizations plots secret agendas with world-changing consequences, in an alternative Europe from the 1200's to now. The organizations manipulate the thought patterns of the populace concerning Science, Magic, Religion and Myths, thereby changing the paradigms for what?s possible. The power of the organizations grows and impossible combinations from the four ideas come together: Cyber magicians building temples for the Gods, Wampire popes and zombie armies in steamcars, armed with time distorters. Everything is possible; but if the grey masses are not ready, reality punishes you with paradoxes.\r\nThe game flow is quick. Each player takes one action, then the next, and so on. Some actions spawn negotiations, and maybe conflicts of interests. Some, aggressive with loss of power and units from all implicated, some beneficial with all parts winning. Some is a mixture. All in an area is a part of the conflicts, and all can win or lose. It's all about having the right card, unit or trick for the occasion.\r\nWorld history is ready to be changed. But which vision of the world will win?\r\n","description_en":"","author":"Morten Brødsted","price":0,"min_player":3,"max_player":4,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13798","can_sign_up":1},{"aktivitet_id":85,"afviklinger":[{"afvikling_id":108,"aktivitet_id":85,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":1,"stop":1492097400},{"afvikling_id":109,"aktivitet_id":85,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":1,"stop":1492110000},{"afvikling_id":110,"aktivitet_id":85,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":1,"stop":1492183800}],"title_da":"Kingmaker","text_da":"Af Kåre Torndahl Kjær\r\nKongen er død og en ny skal vælges blandt stormandsslægterne i Dalen. Men som enhver snedig rådgiver kan fortælle dig så er den mægtigste mand i riget sjældent kongen selv, men stormanden der gav ham magten. Med disse ord begynder kampen om magten – som Konge eller Kingmaker!\r\nI Kingmaker spiller man en stormandsslægterne på Tinge. Over tre omgange forhandlinger erhverver slægterne sig magt, støtter og stemmer – og indflydelse hos hverandre. Når forhandlingerne er overstået og alle hemmelige planer er lagt frem er der valgt en Konge. Vinderen er Kingmaker – den der har mest indflydelse hos den nye Konge - eller Kongen selv, hvis slægten har formået at holde sig fri af de andres indflydelse.\r\nFaktaAntal spillere: 3-5\r\nSpiltid med regelforklaring: 45-60 minutter\r\nMekanikker: Card drafting, Hand Management, Simultanous action selection\r\nSprog: Engelsk","description_da":"","title_en":"Kingmaker","text_en":"By Kåre Torndahl Kjær\r\nThe King is dead and a new will be elected among the noble families in the Valley. But as any clever advisor will tell you; the true power does not rest with the King but the noble who made him. By those words begin the struggle for power - as King or Kingmaker!\r\nIn Kingmaker players take on roles as noble families who has shown up to the negotiations to elect a new King. Over three rounds of negotiations the families acquire power, support and votes ? and influence over one another. When the negotiations are over and all secret plots are out the King is elected and it is clear who is the Kingmaker. The winner is the Kingmaker - or the King itself, if the family managed to steer clear of the other families influences.\r\n","description_en":"","author":"Kåre Torndahl Kjær","price":0,"min_player":3,"max_player":5,"gms":0,"type":"braet","play_hours":1,"language":"dansk+engelsk","wp_id":"13803","can_sign_up":1},{"aktivitet_id":86,"afviklinger":[{"afvikling_id":114,"aktivitet_id":86,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":1,"stop":1492097400},{"afvikling_id":115,"aktivitet_id":86,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":1,"stop":1492164000},{"afvikling_id":116,"aktivitet_id":86,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492171200,"linked":0,"length":1,"stop":1492174800}],"title_da":"Holiday Resort","text_da":"Af Kåre Werner Storgaard\r\nHoliday Resort er et familie kortspil, hvor spillerne kæmper om at opbygge det flotteste ferie resort og samtidig tiltrække turister og opnå den bedste resort vurdering.\r\nHver runde vælger spillerne først deres kort, hvorefter de samtidig spiller nogle af dem, hvilket kan være indkvartering, pool-områder, lokationer, aktiviteter og mere. Kortene har forskellige effekter – nogle bruges for eksempel til at samle sæt og andre til permanente bonusser. De spillede kort kan så bruges til at tiltrække turister til resortet, hvor spillerne kæmper om turisterne. Efter 5 runder slutter spillet og spilleren med flest point fra kort, turister og resort vurdering er vinderen.\r\nFaktaAntal spillere: 2 - 5\r\nSpiltid med regelforklaring for første spil: 30 – 45 min\r\nMekanikker: Card drafting, Set collection, Simultaneous Actions\r\nSprog: Engelsk\r\n ","description_da":"","title_en":"Holiday Resort","text_en":"By Kåre Werner Storgaard\r\nHoliday Resort is a family card game where the players compete to create the fanciest holiday resort while attracting tourists and gaining the best star rating.\r\nEach round the players first draft cards and afterwards simultaneously play some of them, which can be accommodation, pool areas, locations, activities and more. The cards have different effects - some are for instance used for set collection and others for permanent bonuses. The played cards can then be used for attracting tourists to the resort, where the players are fighting for the tourists. After 5 rounds the game ends and the player with most points from cards, tourists and resort star rating is the winner.\r\n","description_en":"","author":"Kåre Werner Storgaard","price":0,"min_player":2,"max_player":5,"gms":0,"type":"braet","play_hours":1,"language":"dansk+engelsk","wp_id":"13808","can_sign_up":1},{"aktivitet_id":87,"afviklinger":[{"afvikling_id":117,"aktivitet_id":87,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":2,"stop":1492167600},{"afvikling_id":118,"aktivitet_id":87,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492171200,"linked":0,"length":2,"stop":1492178400},{"afvikling_id":119,"aktivitet_id":87,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492266600,"linked":0,"length":2,"stop":1492273800}],"title_da":"Alcubierre","text_da":"Af Morten Barklund\r\nVidenskaben har endeligt realiseret Alcubierre-drevet og det muliggør rumrejser til fjerne stjerner hurtigere end lysets hastighed. Det kræver dog en masse energi og penge og kun et veldrevet firma kan forblive succesfuldt.\r\nI Alcubierre er du både direktør, videnskabsmand, kaptajn og opdagelsesrejsende for din egen flåde af rumskibe, der samlet om et højteknologisk Alcubierre-drev rejser rundt til vores nærmeste nabostjerner og udforsker de fremmede miljøer. Du skal både administrere dine knappe resourcer, forske i relevante teknologier, navigere din flåde og etablere kolonier på fremmede planeter.\r\nHver spiller råder over en lokal fabrikation, der kan sikre en strøm af nye moduler til flåden. Disse nye moduler er nødvendige for at placere rumstationer og kolonier, for at etablere videnskabelige ekspeditioner samt investere i fælles infrastruktur til hele menneskehedens bedste – for en pris selvfølgelig.\r\nHver spiller har som udgangspunkt en produktion af nogle få grundmoduler (trukket fra en pose af tilgængelige moduler), der kan kombineres til forskellige konstruktioner. Derudover har hver spiller en begrænset økonomi samt energireserver og -produktion som alt sammen skal overvåges nøje for at sikre overlevelse på den lange bane.\r\nAlcubierre er et semi-tungt, strategisk eurogame med bag building og area control som de centrale mekanikker.\r\nFaktaAntal spillere: 3-5\r\nSpiltid med regelforklaring for første spil: 90 min\r\nMekanikker: Bag building, area control, cube placement, resource management\r\nSprog: Sproguafhængigt (men lokations- og objektnavne på Engelsk)","description_da":"","title_en":"Alcubierre","text_en":"By Morten Barklund\r\nScience has finally realized the Alcubierre drive enabling interstellar travel faster than light. However a huge amount of energy and money is required and only a well-managed company can succeed.\r\nIn Alcubierre you are a CEO, scientist, captain and explorer in charge of your own fleet of spaceships gathered around a high-tech Alcubierre drive visiting and exploring nearby star systems. You have to administer scarce resources, reseach relevant technologies, navigate your fleet and establish interstellar colonies.\r\nEach player has a local factory capable of supplying a steady stream of new modules for the fleet. These modules are necessary to place space stations and colonies, establish scientific expeditions and to invest in civic infrastructure to further all of humanity - for a price of course.\r\nEach player has a baseline production of a few modules (drawn from a bag of available modules), which can be combined for different constructions. Furthermore each player has a limited economy and energy which all need to be carefully supervised to secure longterm viability.\r\nAlcubierre is a semi-heavy, strategic eurogame with bag building and area control as the central mechanics.\r\n","description_en":"","author":"Morten Barklund","price":0,"min_player":3,"max_player":5,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13813","can_sign_up":1},{"aktivitet_id":88,"afviklinger":[{"afvikling_id":137,"aktivitet_id":88,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":3,"stop":1492084800},{"afvikling_id":135,"aktivitet_id":88,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":3,"stop":1492257600},{"afvikling_id":136,"aktivitet_id":88,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":3,"stop":1492290000}],"title_da":"Skycities","text_da":"Af Allan Kirkeby\r\nDu er en borgmester-kaptajn på et Skycity luftskib. Om 12 måneder vil dronningen vælge den bedste af landets Skycities som landets nye hovedstad. Din by skal vinde den ære!\r\nDu konkurrerer mod de andre spillere for at score flest point gennem de 12 spillerunder. Du scorer point ved at opgradere din by, fuldføre missioner for dronningen, og få politisk indflydelse.\r\nSpillepladen er modulært opbygget af 91 hex felter. Du flytter din Skycity for at indsamle ressourcer. De ressourcer du indsamler passer med typen af felter (vand fra søer, træ fra skove osv.) Vindretningen påvirker dine bevægelser, og du kan flytte din by hurtigere når du flyver med vindretningen. Ved at bruge vinden kan du optimere dine bevægelser, og derved samle flere ressourcer, fuldføre flere missioner og score flere points.\r\nDer er ingen kamp mellem spillere, men du vil være i stand til at angribe fredløse og deres borge for at score points. Du kan også besøge venligtsindede bosættelser, hvor du kan handle med dine indsamlede ressourcer.\r\nDet vindende strategi er en kombination af tidlig investering i nyttige opgraderinger, regelmæssig fuldførelse af missioner, øge indflydelse i bosættelser og få så mange af byens strukturer bygget som muligt.\r\nFaktaAntal spillere: 2-6\r\nSpiltid med regelforklaring for første spil: 30 min. pr. spiller. (ca. 2,5 timer med 6 spillere)\r\nMekanikker:\r\nModulær spillepladeHex felterRessource indsamling/ håndteringBase opbygning/ opgraderingMission draftingOmråde kontrol handlingerOpsamle og aflevereSprog: Engelsk","description_da":"","title_en":"Skycities","text_en":"Af Allan Kirkeby\r\nYou are a mayor-captain of a Skycity airship. In 12 months the queen will choose the best among the Skycities to become the new capital city. Your city must win that honor!\r\n \r\nYou compete against the other players to score most points through the 12 game rounds. You score points by upgrading your city, completing missions for the queen, and gaining political influence.\r\n\r\nThe game board is modular and consists of 91 hex tiles. You move your Skycity to collect resources. The type of resource collected will match the type of tile (water from lakes, wood from forests etc). The wind direction affects your movement, and you will move faster along the wind direction than against the wind. By using the wind you can optimize your movement, and thereby gather more resources, complete more missions and score more points.\r\n\r\nThere is no combat between players, but you will be able to attack outlaws and strongholds for points. You can also visit friendly settlements, where you can trade for resources.\r\n\r\nThe winning strategy is a combination of early investment in useful upgrades, regular completion of missions, placing influence in settlements and getting as many city structures built as possible.\r\n","description_en":"","author":"Allan Kirkeby","price":0,"min_player":2,"max_player":6,"gms":0,"type":"braet","play_hours":3,"language":"dansk+engelsk","wp_id":"13819","can_sign_up":1},{"aktivitet_id":89,"afviklinger":[{"afvikling_id":129,"aktivitet_id":89,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":2,"stop":1492081200},{"afvikling_id":130,"aktivitet_id":89,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492084800,"linked":0,"length":2,"stop":1492092000},{"afvikling_id":131,"aktivitet_id":89,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":2,"stop":1492200000}],"title_da":"Le Mans Team Manager","text_da":"Af Morten Lund\r\nDet ikoniske 24 heures du Mans er verdens hårdeste baneløb: Op imod 5.500 kilometer på 24 timer presser mandskab og materiellet til det yderste.\r\nSom manager for et team til Le Mans er det op til dig at sætte taktikken: Hvor hårdt vil du presse dine biler og kørere? Starter du lige på og hårdt, eller venter du med at angribe til natten falder på? Er du nødt til at sætte farten ned for at mindske sliddet og stadig have en chance for at fuldføre? Hvilke dæk satser du på, når vejrudsigten siger regn?\r\nHver time vælger du hvor mange omgange du vil forsøge at nå, hvilket er med til at bestemme hvor meget det tærer på bilen og køreren - og hvor mange omgange der kan køres på en tankfuld. men så der er altid de begivenheder der er udenfor din kontrol: Vejret, uheld og pace car kan allesammen pludseligt spille ind og ændre billedet fuldstændigt.\r\nUltimativt er der kun een ting der tæller: Placeringen når uret når 15:00 søndag\r\n“If you want to finish first, first you have to finish”\r\nFaktaAntal spillere: (1)2-4\r\nSpiltid incl. regelforklaring: 1½ -2 timer\r\nMekanikker: Risk/resource management, dice rolling\r\nSprog: Engelske regler, men meget lidt tekst i spillet","description_da":"","title_en":"Le Mans Team Manager","text_en":"By Morten Lund\r\nThe iconic 24 Heures du Mans is the world?s toughest track race event: reaching almost 3500 miles in 24 hours puts a grueling strain on both men and materiel.\r\n\r\nAs a team manager at Le Mans, it is up to you to choose the tactics: How hard do you want to press your drivers and cars? Do you go full throttle right out of the gate or do you hold your attack until nightfall? Do you have to slow down to reduce wear and tear and still have a chance to finish? Which tires should you choose when the forecast promises rain soon?\r\n\r\nEach hour you choose how many laps you want to complete, which helps determine how much wear is put on the car and driver - and how many laps you will get out of your tank of gas. But then there is always the events beyond your control: The weather, accidents and the pace car can throw your plans out the window.\r\n\r\nUltimately, only one thing counts: Your place in the runnings when the clock reaches 15:00 on sunday\r\n\r\n\"If you want to finish first, first you have to finish\"\r\n","description_en":"","author":"Morten Lund","price":0,"min_player":2,"max_player":4,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13823","can_sign_up":1},{"aktivitet_id":90,"afviklinger":[{"afvikling_id":124,"aktivitet_id":90,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":1,"stop":1492023600},{"afvikling_id":123,"aktivitet_id":90,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":1,"stop":1492183800},{"afvikling_id":125,"aktivitet_id":90,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492266600,"linked":0,"length":1,"stop":1492270200}],"title_da":"Dværge og Diamanter","text_da":"Af Sofie Liv Støvelbæk\r\n\r\nAlle ved, at ædelstene er magiske, og at det kræver de helt rigtige slags sten for at skabe magiske genstand. Når en nekromantiker løfter sin Dommedagsstav mod skyerne og gnækker dæmonisk eller en paladin triumferende dræber en drage med sit hellige sværd, så blev de lavet et sted. \r\nMange af disse fantastiske genstande kommer fra dværgeminerne ved Ædelstensbjerget. Her slider minearbejderdværge fra solopgang til solnedgang med at udvinde de dyrebare sten fra bjerget, for at kreerer de helt rigtige genstande til de utålmodige købere. \r\nDværge og Diamanter er et hurtigt, turbaseret ressourceindsamlingsspil, med simple regler, der kræver man både skal planlægge sine egne træk og kunne forudse modstandernes.\r\nDet er et strategisk og taktisk puzzle game, hvor fokus ikke er på eventyrere og skurke, men derimod på dem, som forsyner dem med udstyr. Det er en humoristisk kommentar til D&D, og en hyldest til dem, som arbejder bag scenerne, langt væk fra rampelyset.\r\nSpillet er en videreudvikling af Kejserens Nye Hatte, som vandt “Byg et brætspil” konkurrencen på Fastaval 2016.\r\nFaktaAntal spillere: 2-4\r\nSpiltid med regelforklaring for første spil: 1 time\r\nMekanikker: Action Point Management, Route/Network Building, Set Collection, Pick-up and Deliver\r\nSprog : Sproguafhængigt, kun stemningstekst i selve spillet.","description_da":"","title_en":"Dwarves and Diamonds","text_en":"By Sofie Liv Støvelbæk\r\n\r\nEveryone knows that gemstones are magical, and that it takes the right kinds of gems to craft a magical item. When a necromancer raises his Staff of Doom to the skies and cackles demonically or a paladin triumphantly slays a dragon using a Holy Sword, they came from somewhere.\r\nMany of these items come from the Dwarven smithies of Gemstone Mountain. Here, dwarven miners toil from dawn till dusk, extracting the precious stones from the rock, to create the right items for the impatient buyers. \r\nDwarves and Diamonds is a fast-paced turn-based resource-gathering game, with simple rules that demand a lot of thinking from the players, since you need to not only plan your own moves, but also anticipate those of your opponents.\r\nThis is a strategic and tactical puzzle game, focusing not on adventurers and villains, but on those who supply them with their artefacts. It\\'s a tongue-in-cheek commentary on D&D, and an homage to those who work behind the scenes, far from the spotlight.\r\nIt's a further development of The Emperor?s New Hats, which won the 'Build a Boardgame' competition at Festival 2016.\r\n","description_en":"","author":"Sofie Liv Støvelbæk","price":0,"min_player":2,"max_player":4,"gms":0,"type":"braet","play_hours":1,"language":"dansk+engelsk","wp_id":"13828","can_sign_up":1},{"aktivitet_id":91,"afviklinger":[{"afvikling_id":128,"aktivitet_id":91,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":126,"aktivitet_id":91,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492171200,"linked":0,"length":2,"stop":1492178400},{"afvikling_id":127,"aktivitet_id":91,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":2,"stop":1492200000}],"title_da":"Claim to Fame","text_da":"Af Morten Jaeger & Rasmus Høgdall\r\nClaim to Fame er et sjovt og lettilgængeligt kortspil om at få kendisser på forsiden i medierne.\r\nHver spiller indtager rollen som PR-bureau, der repræsenterer en håndfuld kendisser. Bureauets opgave er at gøre deres kendisser endnu mere kendte ved at sikre dem forsidehistorier. Det bureau, som samlet set akkumulerer mest berømmelse, vinder spillet.\r\n\r\nSpillets omdrejningspunkt er fire medier, som hver runde kører én tophistorie om en kendis. Det kan fx være, at en kendis er blevet gift eller har tabt sig, eller at kendissen har været i slagsmål eller er blevet arresteret. Hver historie har en værdi på et bestemt antal fame-points, som bidrager til bureauets score. Forsidehistorierne offentliggøres i starten af hver runde, hvorefter bureauerne bestemmer, hvilke af deres kendisser, de vil indstille til hvilke historier. Derefter bruger de alskens tricks (skønhedsoperationer, mafiatjenester og tilståelse for åben skærm) til at nå deres mål.\r\nSpillet formidler en satiriske pointe om, at medier genbruger de samme klichéer og stereotyper, når de skal fortælle om kendte mennesker, og at udspekulerede brancheaktører skruppelløst udnytter disse.\r\nSpillet skaber en del sjove historier, og det egner sig godt til en sjov aften med alkohol og snacks.\r\nFakta\r\nAntal spillere: 2-4\r\nSpiltid med regelforklaring for første spil: 60-80 minutter\r\nMekanikker: Area Control, Hand Management, Take That, Set Collection (expansion only)\r\nSprog: Engelsk","description_da":"","title_en":"Claim to Fame","text_en":"By Morten Jaeger & Rasmus Høgdall\r\nClaim to Fame is an easy-to-play card game about promoting celebrities through top stories in various media. It’s a ‘beer and pretzels game’ with a storytelling engine.\r\nEach player plays an agency representing a handful of celebrities. Their mission is to make the celebrities as famous as possible by securing top stories. The agency that accumulates the most fame, wins the game. \r\nThe game revolves around four media. In each round, each media runs one top story about a celebrity. A top story can be about a celebrity who has married or lost weight, or who has been in a fight or has been arrested. Each story is worth fame points that may end up adding to the score of one of the agencies. \r\nAt the beginning of each round, the top stories are revealed and the agencies decide which celebrities to position for which stories. After that they will employ different tactics to make this happen, e.g. cosmetic surgery, mafia favours, public confessions. \r\nThe game communicates a satirical point about how the mass media reuses the same clichés in their stories about celebrities, and how industry professionals uses this to their advantage. \r\n","description_en":"","author":"Morten Jaeger & Rasmus Høgdall","price":0,"min_player":2,"max_player":4,"gms":0,"type":"braet","play_hours":2,"language":"dansk+engelsk","wp_id":"13835","can_sign_up":1},{"aktivitet_id":92,"afviklinger":[{"afvikling_id":138,"aktivitet_id":92,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492084800,"linked":0,"length":1,"stop":1492088400},{"afvikling_id":139,"aktivitet_id":92,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":1,"stop":1492196400},{"afvikling_id":140,"aktivitet_id":92,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492266600,"linked":0,"length":1,"stop":1492270200}],"title_da":"Snake Shadows","text_da":"Af Jeppe Norsker\r\nDette intense hjernevriderspil sætter din intelligens på prøve, når I kæmper om at løse rumlige opgaver hurtigst muligt.\r\n\r\nHvert opgavekort viser kun klodsernes “skygger” i tre forskellige retninger. Du skal placere klodserne, så skyggerne passer. I hver spillerunde får hver deltager deres eget opgavekort, som skal løses. Runden slutter, når alle på nær en, har løst opgaven. Denne sidste deltager får nul point, mens de andre får et point. Den første deltager, der opnår seks point, vinder spillet.\r\nDe letteste opgaver kræver kun tre klodser i et 3x3x3 rum, mens de sværeste kræver op til fem klodser i et 4x4x4 rum. Forskellen er enorm.\r\n\r\nFaktaAntal spillere: 1-4\r\nSpiltid med regelforklaring for første spil: 20 minutter\r\nMekanikker: 3-dimensionelt, Hjernevrider, Realtid, Abstrakt strategi\r\nSprog: Sproguafhængigt","description_da":"","title_en":"Snake Shadows","text_en":"By Jeppe Norsker\r\nThis intense and fun game puts challenging spatial puzzles into a social and competitive context.\r\nEach puzzle presents only the \"shadows\" of the snakes from three directions. In a game round, each player gets their own challenge card and must place the snakes so that the right shadows are cast. Everyone but the last player to finish their puzzle gets a point. The first to score 6 points wins the game.\r\nThe easiest challenges require only three snakes in a 3x3x3 space, while the crazy cards need up to five snakes in a 4x4x4 space. The difference is huge.\r\nhttps://youtu.be/GxhE9nsAll4\r\n","description_en":"","author":"Jeppe Norsker","price":0,"min_player":1,"max_player":4,"gms":0,"type":"braet","play_hours":1,"language":"dansk+engelsk","wp_id":"13855","can_sign_up":1},{"aktivitet_id":93,"afviklinger":[{"afvikling_id":141,"aktivitet_id":93,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":7,"stop":1492185600},{"afvikling_id":142,"aktivitet_id":93,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492246800,"linked":0,"length":7,"stop":1492272000}],"title_da":"Outpost","text_da":"I en mørklagt hal står et massivt opbud af interaktive kulisser, kostumer, våben, lyd- og elektroniske effekter, røg, lasere, stressende stroboskoplys\r\nog en hær af NPC´er klar til at møde jer.\r\n\r\nSpillerne indtager rollen som krigsveteraner fra en fjern krig der stadigvæk spøger i deres bevidsthed. Krigen har berøvet dem alle andre muligheder end at blive sendt til en planet i en øde del universet. Her skal de stå til rådighed ved en mystisk udgravning, hvis noget skulle gå galt.\r\n \r\n…og galt skal det gå, i et hårdtpumpet klassisk rum-action-scenarie. Her skal de tungt armerede veteraner holde hovedet koldt i en verden der snigende, men sikkert fragmenteres mellem indre og ydre fjender, mareridt og\r\nvirkelighed.\r\nVed deltagelse er uniform og våben inkluderet i prisen. Alt du skal selv skal medbringe for at overleve på kanten af dine grænser i det iskolde univers, er et par sko.\r\nLyder det som en oplevelse for dig? Så meld dig til tjeneste på Outpost.\r\n\r\nFAKTA\r\nAntal spillere: 8\r\nPris: 500 kr. (Alt er inkluderet; kostume, transport,\r\nvåben osv.)\r\nSpiltid: 4-5 timer + 1 times transport hver vej.\r\nSprog: Dansk/Nordisk\r\nGenre: Live Rollespil, Action\r\nTransport: I vil blive transporteret fra Fastaval\r\ntil lokationen, i Silkeborg, og tilbage. Briefing og\r\ndebriefing forgår på vejen frem og tilbage.\r\nMedbring: Et par mørke, bløde sko.\r\n\r\nSIKKERHEDSFORANSTALTNINGER\r\nHar du nogen former for problemer med:\r\n• Stress og pres\r\n• En hård militaristisk tone\r\n• Fysiske udfordringer\r\n• Røgeffekter, blinkende lys og lasere\r\nAnbefaler vi at du undlader at deltage. Hvis du\r\ner i tvivl, så kontakt os på:\r\nkatastrofe.kompagniet@gmail.com\r\nHjemmeside: www.katastrofekom.com\r\n","description_da":"","title_en":"","text_en":"","description_en":"","author":"","price":500,"min_player":8,"max_player":8,"gms":0,"type":"live","play_hours":7,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":94,"afviklinger":[{"afvikling_id":143,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":2,"stop":1492027200},{"afvikling_id":144,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492029000,"linked":0,"length":2,"stop":1492036200},{"afvikling_id":145,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":146,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":2,"stop":1492113600},{"afvikling_id":147,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492115400,"linked":0,"length":2,"stop":1492122600},{"afvikling_id":148,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400},{"afvikling_id":149,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":2,"stop":1492200000},{"afvikling_id":150,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492201800,"linked":0,"length":2,"stop":1492209000},{"afvikling_id":151,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492266600,"linked":0,"length":2,"stop":1492273800},{"afvikling_id":153,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":2,"stop":1492286400},{"afvikling_id":152,"aktivitet_id":94,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492288200,"linked":0,"length":2,"stop":1492295400}],"title_da":"Artemis: All good things...","text_da":"All good things...\r\n\r\nKaptajnens log, stjernedato 42133.7 [sidste optagelse]\r\n\r\nMan lærer et fast udtryk i Stjerneflåden;\r\nBetro din besætning med dit liv, og de vil betro dig med deres\r\n\r\nI dag, på vores mørkeste dag, lyder det mere håndgribeligt end nogensinde. Vi har været i krig længere end de fleste kan huske. En livstids i kold krig - fred ved magt. Det hele ændrede sig drastisk for nogle år siden.. Nu bruger fjenden propaganda og misinformationskampagner til at konvertere folk til deres sag; Vi står over for den totale ødelæggelse af De Forenede Planeters Føderation!\r\n\r\nHvem som helst kunne være en terrorist - hvert eneste skip kunne være ude på at dræbe os! Og selv nu, kan vi ikke bryde vore moralske principper; angribe i vrede, eller med onde intentioner - ellers er vi ikke bedre end dem. Vi må beskytte Føderationen, der er det evige symbol på vores hårdt vundne friheder.\r\nI dag betror jeg min besætning med mit liv, som også de betror mig med deres. På denne dag, og til vores sidste dag. \r\n\r\nSenere samme dag, på broen \r\n\r\n“FULDT KAMPBEREDSKAB”, råber kaptajnen med retfærdig overbevisning. Han prøver ihærdigt at virke selvsikker og rolig, men du har kendt ham længe nok til at se de subtile tegn på bekymring og usikkerhed.\r\n\r\nDin pegefinger svæver nervøst over den røde knap, mens du afventer næste ordre. Dit våbensystem er låst på USS Gallant, det sidste skib af sin slags. Den blinkende alarm på din konsol viser at deres våben også er låst på jer. To af Føderationens skibe, på kanten af åben ildkamp! Det er utænkeligt, men det de gjorde var utilgiveligt! De handler ikke med ære og integritet - de må være blevet korrumperede. Hvad kunne ellers bringe dem til at gøre dette?\r\n\r\nI dette ubeskrivelige kaos, møder dit blik for en kort stund kaptajnens. Uden et ord deler i spørgsmålet som I begge er bange for at sætte ord på; “Tager vi fejl?”\r\n\r\nFakta\r\n\r\nSpiltid: 2 timer\r\nAntal spillere: 6 pr. hold\r\nNøgleord: Rumskib, simulation, samarbejde, sci-fi action, indlevelse.\r\nSpillertype: Du bliver en del af et hold på 6 personer, hvor I hver har et specifikt ansvarsområde. Jeres evner inden for samarbejde og kommunikation vil blive afprøvet til det yderste.\r\nSprog: Missionen til Beyond Space Simulator er skrevet på engelsk, men selve samarbejdet kan foregå på ethvert sprog deltagerne er enige om. Det indledende slideshow er tilgængelig på både dansk og engelsk.\r\nOm forfatterne: Det er fjerde (og sidste) år at Christian Iversen, Erik Warming og Troels Rohde Hansen kører en særligt tilpasset og forbedret udgave af Artemis Spaceship Bridge Simulator. Når de ikke flyver rumskibe på Fastaval, flyver de rumskibe i deres firma!\r\n\r\n(www.beyond-entertainment.dk)","description_da":"","title_en":"Artemis: All good things...","text_en":"All good things...\r\n\r\nCaptain's log, stardate 42133.7 [final entry]\r\n\r\nThere's a saying in Starfleet;\r\n\r\nTrust your crew with your life, and they will trust you with theirs.\r\n\r\nToday, on our darkest day, that saying rings more true than ever. We've been at war longer than most people can remember. A lifetime of stability by force - peace by war.\r\n\r\nThis all changed drastically in the last few years.. Now the enemy uses propaganda and misinformation campaigns to convert people to their cause; The total destruction of the United Federation of Planets is at hand!\r\n\r\nAnyone could be a terrorist - every other ship could be out to kill us! And yet, we cannot falter in our morals, attack in anger, or with malice, or we will be no better than them. We must protect our freedoms, and the Federation that upholds it!\r\n\r\nToday I trust my crew with my life, as they trust me with theirs. On this day, and to our last day.\r\n\r\nLater that day, on the bridge\r\n\r\n\"ALL HANDS TO BATTLESTATIONS\", the captain yells out with powerful conviction. He certainly tries to put on a brave face, but you've known him for long enough to pick up on the hints of worry and trepidation.\r\n\r\nYour trembling finger hovers over the red button, awaiting the order to fire. Your target is locked on the USS Gallant, last of her kind. The blinking light on your console indicates that you are being targeted back. Two federation ships on the verge of open combat! It's unthinkable, but what they did was inexcusable! They are not acting with honor or integrity - they have been corrupted. What else would bring them to do this?\r\n\r\nYour eyes meet the captain's, and for a brief moment you silently share the question you are both afraid to ask; \"Are we wrong\"\r\n\r\nFacts\r\n\r\nGame time: 2 hours\r\nNumber of players: 6 per team\r\nKeywords: Spaceship, simulation, collaboration, sci-fi action, immersion.\r\nPlayer Type: You will be a crucial part of a 6-person crew, each with a specific area of responsibility. Teamwork, communicating well, and being able to trust your fellow crewmembers, are all critical skills.\r\nLanguage: Beyond Space Simulator is an immersive experience in English, so all in-game text will be English. Introductory slideshow is available in Danish and English.\r\nAbout the authors: This is the fourth (and final) year in a row that Christian Iversen, Erik Warming and Troels Rohde Hansen run a heavily customized and modified version of Artemis Spaceship Bridge Simulator. When they are not flying spaceships at Fastaval, they fly spaceships for a living! (www.beyond-entertainment.dk)","description_en":"","author":"","price":0,"min_player":6,"max_player":6,"gms":0,"type":"ottoviteter","play_hours":2,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":95,"afviklinger":[{"afvikling_id":154,"aktivitet_id":95,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":2,"stop":1492081200}],"title_da":"Spillederworkshop","text_da":"SPILLEDERWORKSHOP\r\n– Skal man have læst 100 scenarier og er kommet på Fastaval i 10 år for være spilleder?\r\nWorkshop med Nynne Søs Rasmussen og Kristian Bach Petersen\r\nKan man være spilleder, hvis man er ny på Fastaval? Hvad hvis man aldrig selv har skrevet et scenarie? Og kan man spillede for folk, man ikke kender?\r\nKom med til en workshop hvor vi deler erfaringer omkring det at være spilleder og snakker om, hvordan man forbereder sig til at køre et scenarie. Nynne og Kristian gennemgår nogle af de metoder man kan bruge til at komme fra at stå med et scenarie i hånden til man kører det for spillerne. Og kommer med deres egne tips, tricks do’s and don’ts og måske endda et par pinlige warstories.\r\nDer vil også være masser af plads til at dele egne erfaringer, sjove episoder, bekymringer og alt andet, I som deltagere har lyst til at snakke om i forhold til at være spilleder på Fastaval.\r\nWorkshoppen henvender sig primært til nye spilledere  -hvad end man er ny som spilleder generelt eller bare er ny på Fastaval-scenen,  men alle er selvfølgelig velkomne.\r\nDET PRAKTISKE\r\nVarighed: 2 timer\r\nAntal deltagere: Max 20\r\nSprog: Dansk","description_da":"","title_en":"","text_en":"","description_en":"","author":"","price":0,"min_player":1,"max_player":20,"gms":0,"type":"workshop","play_hours":2,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":96,"afviklinger":[{"afvikling_id":155,"aktivitet_id":96,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":26,"stop":1492187400}],"title_da":"Nerf guns and Swords!","text_da":"Nerf guns and Swords!\r\nAction for alle aldre i Østerskov Efterskoles rollespilslandsby. Kom og leg i Østerskovs landsby, med skolens nerf guns og live sværd. Tag en pause fra hverdagsdramerne, terningrullene og papskubben og kom op på Østerskov efterskole og slå og skyd lidt på hinanden, det er gratis og sjovt! Du kan gå den smukke tur gennem Østerskoven op til skolen, men vi vil også tilbyde at hente dig i Griffen, Østerskov stolte bus. Efterfølgende er der mulighed for en rundvisning på skolen.","description_da":"","title_en":"Nerf guns and Swords!","text_en":"Nerf guns and Swords!\r\nAction for all ages in Østerskov Efterskole larp village. Come and play around with swords and nerf guns in the schools village. Take a break from all the kitchen sink dramas, dice rolls, and cardboard shuffling and come and shoot and hit each other for a bit, it’s free and fun! You can walk through the pretty Østerskov Forest up to the school, but we are also offering to pick you up in the schools proud mount, the Griffin (aka a bus.) Afterwards we offer a guided tour of the school for those interested.","description_en":"","author":"","price":0,"min_player":2,"max_player":40,"gms":0,"type":"ottoviteter","play_hours":2,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":97,"afviklinger":[{"afvikling_id":156,"aktivitet_id":97,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492088400,"linked":0,"length":1,"stop":1492092000}],"title_da":"Otto With Love: Tour de Sweep","text_da":"Tour de Sweep\r\n\r\nDirtbusters arrangerer et hyggesweep torsdag kl. 15-16 \r\n\r\nEt par søde, sympatiske og veltalende Dirtbusters vil tage deltagere med på en tour-de-sweep i Dirtbusters historie, praksis, filosofi. Der vil være kaffe, mulighed for at prøve grej eller bare se på Dirtbusters der arbejder. \r\n\r\nDer vil blive forklaret om procedurer, vist hvordan toiletter gøres mægtig rene og Dirtbusters Librarian vil dele ud af anekdoter fra vores hellige analer. \r\n\r\nLibrarian-Broder Pletfri, Dreadnaught-Broder H.I.D. og Broder Vileda vil stå for arrangementet","description_da":"","title_en":"Otto With Love: Tour de Sweep","text_en":"Dirtbusters, the heroic cleaners of Fastaval, have organised an open sweep (their term for a cleaning run).\r\n\r\nA pair of sweet, sympathetic and well spoken Dirtbusters will take the participants on a tour-de-sweep in Dirtbusters history, praksis and philosophy. There will be coffie, an opportunity to try out gear or just to see the Dirtbusters at work.\r\n\r\nThey will explain procedures, show how toilets are cleaned, and the Dirtbuster Librarian will share some epic anecdotes from their history.","description_en":"","author":"","price":0,"min_player":2,"max_player":20,"gms":0,"type":"ottoviteter","play_hours":1,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":98,"afviklinger":[{"afvikling_id":157,"aktivitet_id":98,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492153200,"linked":0,"length":1,"stop":1492156800},{"afvikling_id":158,"aktivitet_id":98,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492326000,"linked":0,"length":1,"stop":1492329600}],"title_da":"Mindful Yoga og Meditation på Fastaval","text_da":"Som noget nyt i år tilbyder Fastaval morgenyoga- og meditation to af morgenerne på connen. Det er en mulighed for at få en rolig start på dagen, som kan hjælpe dig til at tune dig ind på krop og sind for derigennem at føle dig mentalt og fysisk klar til at tage imod endnu en dag fuld med sanseindtryk og oplevelser på årets val. \r\nMed mindfulness menes der, at der i guidningen af øvelserne vil blive lagt vægt på nærværende opmærksomhed i det nu der udfolder sig. Det betyder også at der i den halve times yoga, som timen indledes med, ikke vil være fokus på intense eller krævende stræk, men derimod at mærke kroppen i de små bevægelser. Yogadelen vil blive efterfulgt af en 20 minutters guidet meditation.  Til sidst vil der være mulighed for at dele oplevelser med dagens session og stille spørgsmål.\r\nIngen erfaring med hverken yoga eller meditation er nødvendig. Alle kan være med. Der vil blive taget hensyn til eventuelle fysiske skavanker.  \r\nMedbring: Behageligt tøj du kan bevæge dig i (alt for stramme jeans kan f.eks. være en forhindring for nogen af øvelserne) og også gerne et yogamåtte, liggeunderlag, tæppe, dyne eller lignende, som du kan bruge til underlag og måske til at holde varmen i meditationen. \r\nTimen vil blive faciliteret af Christine Svop, der som en del af hendes kandidat i Antropologi har studeret og taget moduler af uddannelsen som underviser i Mindfulness-Baseret Stress Reduktion ved Aarhus University. \r\nFredag 9-10 og søndag 9-10","description_da":"","title_en":"Mindful Yoga and Meditation at Fastaval","text_en":"As a new initiative this year, Fastaval will be offering mindful yoga- and meditation two of the mornings at the con this year. This is an opportunity to get a calm and quiet beginning of the day which may help you to tune in on your body and mind and through that get mentally and physically prepared to take in one more day full of sense impressions and experiences at this year?s val.\r\nMindfulness refers to a focus on attentive awareness of the unfolding present in the guiding of the exercises. This means that there will not be a focus on intense or demanding stretches in the half an hour of yoga which the session will start with. Rather, the focus will be to get in touch with the body through even small movement. The yoga will be followed by a 20 minutes guided meditation. Last, you will get the opportunity to share your experiences in the session of the day and ask questions.\r\nNo previous experience with yoga or meditation is required. Everyone can participate. Any kind of disabilities will be taken into account. \r\nPlease bring: Comfortable clothes you can move in (e.g. tight jeans may be a hindrance in some of the exercise). Also a yoga mat, groundsheet, blanket, duvet or something similar which you can use as an underlay  and perhaps to make sure you can keep warm during the meditation.\r\nThe session will be facilitated by Christine Svop who as a part of her master in Anthropology has studied the teacher training programme in Mindfulness-Based Stress Reduction at Aarhus University.  \r\n\r\nFriday 9-10 AM and Sunday 9-10 AM\r\n","description_en":"","author":"","price":0,"min_player":2,"max_player":35,"gms":0,"type":"ottoviteter","play_hours":1,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":99,"afviklinger":[{"afvikling_id":159,"aktivitet_id":99,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492063200,"linked":0,"length":0.8,"stop":1492065900},{"afvikling_id":160,"aktivitet_id":99,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492236000,"linked":0,"length":0.8,"stop":1492238700}],"title_da":"Team Morgenløb","text_da":"Team Morgenløb:\r\nHvem har ikke lyst til at møde op til rollespil, med bedst muligt overskud, dette klares med en lille frisk morgenløbetur igennem den smukke skov - på 5 km. Vi starter kl. 08.00 og er tilbage senest 08.45.\r\nTorsdag og Lørdag","description_da":"","title_en":"Team Morning Run","text_en":"Who don't want to meet up to roleplay refreshed and with a sharp mind? That is done easily with a fresh little run through the beautiful forest behind the school. It?s a 5k run, we start at 08.00 and are back at around 08.45\r\nThursday and Saturday\r\n","description_en":"","author":"","price":0,"min_player":1,"max_player":20,"gms":0,"type":"ottoviteter","play_hours":1,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":100,"afviklinger":[{"afvikling_id":161,"aktivitet_id":100,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":2,"stop":1492167600}],"title_da":"Pandemic Survival","text_da":"THIS IS IT!\r\n\r\n\r\nI samarbejde med Enigma Games og Z-man Games afholder Fastaval de regionale mesterskaber i Pandemic Survival\r\n\r\nHvad er Pandemic Survival?\r\n\r\nPandemic Survival er en turnering med i alt 6-12 hold, hvor du og en makker skal bevise at I er de bedste til Pandemic. Alle hold starter med samme udgangspunkt. Det vil sige at alle kortbunker, inficerede startbyer og roller er ens mellem ALLE hold. Vinderne er det hold, som først udvikler en vaccine til alle fire sygdomme (ligesom i det almindelig Pandemic), eller som er det sidste overlevende hold.\r\n\r\n\r\n\r\nHvad kan man vinde?\r\n\r\nVinderholdet af de regionale mesterskaber på  vinder 1 eksemplarer af Pandemic: The Cure & Experimental. Derudover får holdet adgang til de nordiske mesterskaber på Bastard Café i oktober. (transportomkostninger skal holdet selv stå for). \r\n\r\nVinder I de danske mesterskaber bliver I inviteret til verdensmesterskabet (datoen er ikke offentliggjort endnu). Her skal I dyste mod hold fra hele verden i Pandemic Survival. Flybilletter og hotelophold er naturligvis dækket.\r\n\r\nVinderne af verdensmesterskabet får muligheden for at bruge et ”airlift” kort. Det betyder I får en 7 dages rejse til en valgfri by på Pandemic-boardet. Inkluderet i rejsen er returbilletter fra nærmeste lufthavn til destinationsbyen, samt 100 $ om dagen til hoteludgifter og 100 $ om dagen til mad og drikke.\r\n\r\nBetingelser:\r\n\r\nDeltagerne skal være fyldt 18 år. Billetterne kan ikke leveres tilbage eller refunderes. Er jeres hold blevet forhindret i at deltage, har I mulighed for at give jeres pladser videre til et andet hold.\r\n\r\nTag fat i en af dine bedste spillevenner og deltag ved et af årets fedeste events på Fastaval! \r\n\r\nDeltagerpris: 50 kr. som går ubeskåret til Børnecancerfonden\r\n","description_da":"","title_en":"","text_en":"","description_en":"","author":"","price":50,"min_player":12,"max_player":24,"gms":0,"type":"braet","play_hours":2,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":101,"afviklinger":[{"afvikling_id":162,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":5,"stop":1492038000},{"afvikling_id":163,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492074000,"linked":0,"length":5,"stop":1492092000},{"afvikling_id":164,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492106400,"linked":0,"length":5,"stop":1492124400},{"afvikling_id":165,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492160400,"linked":0,"length":5,"stop":1492178400},{"afvikling_id":166,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492192800,"linked":0,"length":5,"stop":1492210800},{"afvikling_id":167,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492254000,"linked":0,"length":5,"stop":1492272000},{"afvikling_id":168,"aktivitet_id":101,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492279200,"linked":0,"length":5,"stop":1492297200}],"title_da":"Hinterlandet: Vanviddets videnskab","text_da":"Kaldet på eventyrere lyder. Hinsides skoven ligger Den røde vinds slette, og halvt begravet i de rustrøde banker hviler titaniske krigsmaskiner, som rejsende kalder for jordskælverne. Nogle jordskælvere er hjemsted for sære væsner, andre rummer hemmeligheder, der kan forgylde deres ofre, eller mægtige skatte, der kan vælte kongeriger. Hinterlandet udforsker i år Den røde vinds slette, hvor færden går til …\r\nJordskælveren – en gigantisk metalmand ligger halvt begravet, og i dens hule indre lever små stammer i et skrøbeligt system truet af en galnings drøm om at se jordskælveren rejse sig igen.\r\nTitanomachiens golemskabere – en glemt ordens hemmeligheder holdes i live af en golem-mesters bizarre kreationer af mekanisk-magisk liv.\r\nKranieklippen – Oprindeligt en bjergfæstning brugt til en belejring, men nu en grav, der knitrer af trolddom, som fastholder resterne af et slag, der ikke er kæmpet til ende, men som ingen længere husker.\r\n\r\nVær med til at udforske de mystiske steder og se, hvad du kan slippe levende fra. Sære ting er i vente.\r\nHinterlandet er oldschool fantasy-rollespil inspireret af Dungeons & Dragons, hvor du nemt kan spille med, og hvor regelkendskab ikke er vigtigt. Det handler om udforskning og mødet med det ukendte i huler og grotter, i ruiner og i sære landskaber, og du kan spille med i en blok eller i flere, som du har lyst til – der venter flere forskellige eventyr. Overlever din karakter, kan du genbruge den, og har du en karakter fra tidligere år eller fra andre conner, kan du spille videre med den. Vi har også brug for spilledere, og Hinterlandet er nemt at gå til også for uerfarne spilledere. Du kan i Hinterlandets facebookgruppe udveksle erfaringer, stille spørgsmål og snakke med om spillet. \r\n","description_da":"","title_en":"","text_en":"","description_en":"","author":"","price":0,"min_player":3,"max_player":6,"gms":1,"type":"rolle","play_hours":5,"language":"dansk","wp_id":"0","can_sign_up":1},{"aktivitet_id":102,"afviklinger":[{"afvikling_id":169,"aktivitet_id":102,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492020000,"linked":0,"length":2,"stop":1492027200}],"title_da":"Workshop: Idéens fødsel","text_da":"WORKSHOP: IDÉENS FØDSEL\r\nArrangeret af Jorgo Kapow og Nina Runa Essendrop\r\nNogle idéer viser sig klart og præcist, andre skal lokkes og tæmmes før de kan formuleres eller realiseres.\r\nWorkshoppen giver redskaber til, hvordan du kan arbejde med en ny ide og gøre den konkret nok til, at den kan blive til et scenarie.\r\n\r\n\r\n","description_da":"","title_en":"Workshop: the birth of an idea","text_en":"Run by Jorgo Kapow og Nina Runa Essendrop\r\nSome ideas start out clear and precise, other have to be lured out and thames before they can be formulated or realized.\r\nThis workshop will give you the tools to work with an new idea and make it concrete enough, so that in can be turned into a roleplay.\r\n","description_en":"","author":"","price":0,"min_player":2,"max_player":20,"gms":0,"type":"workshop","play_hours":2,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":103,"afviklinger":[{"afvikling_id":170,"aktivitet_id":103,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492005600,"linked":0,"length":49,"stop":1492182000}],"title_da":"Game Rush","text_da":"Game Rush\r\n\r\nVelkommen til Fastavals nye brætspilskonkurrence\r\n\r\nGame Rush er en brætspilsdesignkonkurrence på Fastaval, der henvender sig til alle, der kunne tænke sig, at prøve at designe et brætspil fra bunden.\r\n\r\nVores mål er, at give dig konkrete og brugbare redskaber med i bagagen, så du er klædt godt på til, at starte med at udvikle dine egne brætspil.\r\n\r\nGame Rush overtager pladsen fra “Byg-et-brætspil”, hvorfra nogle erfaringer er gået med videre, mens en hel del nyt er kommet til\r\n\r\nVi har lavet et program med synergi i gentagelse af idéudvikling, spiltest, præsentation og feedback. Alting foregår low-fi, dvs. med fokus på det funktionelle frem for det æstetiske. Og så er den kedelige del med at skrive spilleregler skåret helt fra.\r\n\r\n","description_da":"","title_en":"Game Rush","text_en":"Game Rush\r\n\r\nWelcome to the new board game design competition at Fastaval\r\n\r\nGame Rush is for anyone who want's to have a go at designing their own board game from scratch.\r\n\r\nOur goal is to provide you with solid and useful tools through experience, which you can later use to develop your own board games.\r\n\r\nGame Rush is replacing \"Byg-et-brætspil\" and we've based some of Game Rush on experiences from that, however a great deal of new stuff will be present as well.\r\n\r\nWe've made a program with synergy in repetition of idea generation, game testing, presentation and feedback. Everything is done \"low-fi\", focusing on functionallity over looks. And the boring part about writing game rules has been cut out completely.","description_en":"","author":"","price":0,"min_player":2,"max_player":20,"gms":0,"type":"ottoviteter","play_hours":0,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":104,"afviklinger":[{"afvikling_id":171,"aktivitet_id":104,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492014600,"linked":0,"length":0.5,"stop":1492016400}],"title_da":"Otto with Love: Fastaval introduktionsrundvisning ","text_da":"Har du aldrig været på Fastaval før? Der er ingen grund til panik! Tag med på Fastaval Introduktionsrundvisning og find ud af, hvor rollespilslokalerne er, hvor du skal sove, hvor du får den berømte Fastaval Toast, og hvor du kan få en drink (med eller uden alkohol) after en lang dag med spil. Fastaval Introduktionsrundvisningen er for dig som har brug for grundlæggende orientering eller dig som bare gerne vil høre mere om de praktiske detaljer på din yndlingscon. Vi tager dig på en 30 minutters rundvisning rundt på Fastavals område, hvor vi viser dig alle de steder, du skal bruge for at spille rollespil, brætspil eller Warhammer. Vi forklarer Fastavals regler og introducerer dig til alle de dejlige mennesker der arrangerer Fastaval. Rundvisningen starter kl. onsdag kl. 18.30 Mød din venlige turguide ved skolens hovedindgang.","description_da":"","title_en":"The Fastaval Introductory Tour","text_en":"Have you never been to Fastaval before? Well, don?t panic! Join the Fastaval Introductory tour to find out where your roleplaying rooms are, where you?ll be sleeping, where you?ll get your famous Fastaval toast and where you can have a drink (with or without alcohol) after a long day's gaming\" The Fastaval Introductory Tour is for people who need to get their bearings or want to know more about the practicalities of their favorite con. We will take you on a 30 minute tour of the facilities, showing you all the rooms you need for roleplay, Warhammer and gaming. We?ll explain the rules of Fastaval and introduce you to all the wonderful people behind the organization. The tour will take place at wedensday 6.30 PM. Meet your friendly tour guide by the front entrance of the school.","description_en":"","author":"","price":0,"min_player":2,"max_player":30,"gms":0,"type":"ottoviteter","play_hours":1,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":105,"afviklinger":[{"afvikling_id":172,"aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492070400,"linked":0,"length":3.5,"stop":1492083000},{"afvikling_id":"100172","aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492084800,"linked":"172","length":3.5,"stop":1492097400},{"afvikling_id":"200172","aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492101000,"linked":"172","length":3.5,"stop":1492113600},{"afvikling_id":"300172","aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492156800,"linked":"172","length":3.5,"stop":1492169400},{"afvikling_id":"400172","aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492187400,"linked":"172","length":3.5,"stop":1492200000},{"afvikling_id":"500172","aktivitet_id":105,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492171200,"linked":"172","length":3.5,"stop":1492183800}],"title_da":"FastaWar 2017","text_da":"Velkommen til FastaWar 2017!\r\n\r\nÅrets turnering i Warhammer 40.000 afholdes torsdag og fredag d. 13. og 14. under Fastaval. \r\n \r\nTurneringen afholdes efter ETC regelsættet og med deres missioner - https://drive.google.com/file/d/0Bzus0DMobfGYZzJjQjM5dE9WZ28/view\r\n\r\nTurneringen vil dog stadigvæk give points til ITC Ranking.\r\n\r\n1850 points, 3 Sources, fuldt malet\r\n\r\n6 spil efter følgende plan\r\n\r\nTorsdag d. 24/6\r\n10.00-13.30 \tSpil 1\r\n14.00-17.30 \tSpil 2\r\n18.30-22.00 \tSpil 3\r\n\r\nFredag d. 25/3\r\n10.00-13.30 \tSpil 4\r\n14.00-17.30 \tSpil 5\r\n18.30-22.00 \tSpil 6\r\n\r\nPris for deltagelse:\t50,-\r\nMaks antal deltagere:  30 personer\r\n\r\nyderligere informationer og debat om oplæg og hærlister kan findes på Powerfist.dk - http://www.powerfist.dk/forum/index.php?board=944.0\r\n\r\nSpørgsmål kan rettes til turneringsarrangørerne på mail: aobchristensen@gmail.com eller laugeperto@gmail.com","description_da":"","title_en":"FastaWar 2017","text_en":"Welcome to FastaWar 2016!\r\n\r\nThis years Warhammer 40.000 tournament will be held on the 13th and 14th during Fastaval\r\n\r\nThe tournament will be held in accordance with ETC rules and using their missions package as well - https://drive.google.com/file/d/0Bzus0DMobfGYZzJjQjM5dE9WZ28/view\r\n\r\nThe tournament will award points towards the ITC Ranking.\r\n\r\n1850 points, 3 Sources, fully painted\r\n\r\n6 games following this schedule:\r\n\r\nThursday the 13th:\r\n10.00-13.30 \tGame 1\r\n14.00-17.30 \tGame 2\r\n18.30-22.00 \tGame 3\r\n\r\nFriday the 14th\r\n10.00-13.30 \tGame 4\r\n14.00-17.30 \tGame 5\r\n18.30-22.00 \tGame 6\r\n\r\nPrice for participation \t\t\t50,-\r\nMaximum number of participants: \t30\r\n\r\nFurther information and debate about Tournament setup and army lists can be found on the following webpage (in danish) - http://www.powerfist.dk/forum/index.php?board=944.0\r\n\r\nAny questions can be directed to the Tournament organizers: aobchristensen@gmail.com or laugeperto@gmail.com\r\n","description_en":"","author":"","price":50,"min_player":2,"max_player":30,"gms":0,"type":"figur","play_hours":3.5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":106,"afviklinger":[{"afvikling_id":175,"aktivitet_id":106,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492093800,"linked":0,"length":2,"stop":1492101000},{"afvikling_id":176,"aktivitet_id":106,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492180200,"linked":0,"length":2,"stop":1492187400}],"title_da":"The Pill","text_da":"Af Frederik Berg\r\n\r\nEt nyt designerdrug er kommet på det sorte marked, som gør dem der tager det mere empatiske, kærlighedsfulde og forstående. Vi følger en række par som beslutter sig for at kortslutte deres dårlige kommunikation ved at tage stoffet. Kan det lykkes for dem at redde deres forhold?\r\n\r\nThe Pill er et psykodramatisk rollespil for voksne, hvor vi lærer hvordan vi kan skændes uden at det går i hårdknude. Tør du tage the The Pill?\r\n\r\nFakta\r\n\r\nSpiltid: 2 timer\r\n\r\nAntal spillere: 4,6 eller 8 + 1 spilleder\r\n\r\nStikord: Drama, Psykologi, Parforhold og Genus/køn.\r\n\r\nSpillertyper: Du har et eller flere forliste forhold bag dig, og ved hvordan det er at være sammen med en anden person. Desuden foretrækker du rollespil, som kan gøre lidt ondt, er personlige, og hvor du får lov til at brænde igennem.\r\n\r\nSpilleder: I The Pill får du mulighed for at tage en række spillere gennem de værste stormvejr et forhold kan præstere. Du sidder med nøglen til at løse op for alle deres problemer, give dem en vej ud og vise dem at der stadig er håb.\r\n\r\nOm forfatteren: Frederik er tilbage på Fastaval med et spil som udforsker skæringspunktet mellem terapi og rollespil. Frederik har tidligere designet spil som Flesh (2016), I love Ana (2014), Previous Occupants (2010), og Fat Man Down (2009). The Pill er det andet spil i serien af psykodramatiske spil, hvor det første, XY, havde premiere på Stockholm Scenario Festival i 2016. Du behøver ikke at have spillet XY for at spille The Pill.\r\n\r\nSprog: Engelsk tekst. Kan spilles på dansk.\r\n\r\nAlder: 18+","description_da":"","title_en":"The Pill","text_en":"By Frederik Berg\r\n\r\nA new designer drug has appeared on the black market, who makes those who takes it more empathetic, loving and understanding. We follow a series of couples who decides to short-circuit their bad communication by taking the drug. Will they it succeed in saving their troubled relationships'\r\n\r\nThe Pill is a psychodramatic roleplaying game for adults, where we will learn how to argue without it ending in an unsatisfying deadlock. Do you dare take The Pill?\r\nFacts\r\n\r\nDuration: 2 hours\r\n\r\nNumber of players: 4, 6, 8 [Optimally 6] + 1 GM\r\n\r\nKeywords:\r\n\r\nPlayer type: You have one or more wrecked relationships behind you, and know know what it is like to be with another person. You prefer games that hurt, are personal and where you have the possibility to act out.\r\n\r\nGamemaster: In The Pill you have the opportunity to lead a group of players through some of the worst rough patches in a relationship. You have the key to resolve all their problems, give them a way out and show them that there still is hope.\r\n\r\nAbout the author: Always exploring new territory in roleplaying, Frederik is currently working on the intersection between therapy and roleplaying. Frederik has previously designed games such as Flesh (2016), I love Ana (2014), Previous Occupants (2010), and Fat Man Down (2009). The Pill is the second game in a series of psychodramatic games, where the first, XY, premiered at Stockholm Scenario Festival in 2016. You do not need to have played XY before playing The Pill.","description_en":"","author":"Frederik Berg","price":0,"min_player":4,"max_player":8,"gms":1,"type":"rolle","play_hours":2,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":107,"afviklinger":[{"afvikling_id":177,"aktivitet_id":107,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492243200,"linked":0,"length":2.5,"stop":1492252200}],"title_da":"Early Bird Special","text_da":"Er du morgenfrisk? Så er der i år chancen for at spille rollespil allerede fra kl. 10 lørdag. Der holder vi nemlig Early Bird Special, hvor der bliver mulighed for at prøve en af årets noveller. Spilstarten kører samlet, så man kan ikke på forhånd være sikker på, hvad man kommer til at spille, men med seks stærke noveller i forskellige genrer er der noget til alle. Og så lover vi kaffe og morgenhygge til holdfordelingen. Vi glæder os til at se mange friske spillere. Vi har også brug for morgenfriske spilledere, så meld jer gerne til. Så kontakter vi jer og aftaler nærmere omkring, hvilket scenarie I gerne vil køre. \r\n\r\nFakta \r\nAfvikling: Lørdag kl. 10-12.30 \r\nForventet spilletid: 2½ time \r\nSprog: Dansk og engelsk \r\nAlder 13+","description_da":"","title_en":"Early Bird Special","text_en":"Are you an early riser? This year you have the chance to roleplay from as early as 10 am on Saturday. That is when we have our Early Bird Special, where you can try one of this years novellas. All groups are started together, so you can?t be sure which game you will get to play, but with six strong novellas in different genres - of which most can played in English - there will be something for everyone. And we can promise hot coffee and authentic Danish \"hygge\" when we start up. We are looking forward to seeing you there! We also need early rising GM's, so please sign up. We'll contact you about which game you would like to run.\r\nFacts\r\nDuration: 2.5 hours\r\nLanguages: Danish and English\r\nAge: 13+","description_en":"","author":"","price":0,"min_player":3,"max_player":8,"gms":2,"type":"rolle","play_hours":3,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1},{"aktivitet_id":108,"afviklinger":[{"afvikling_id":178,"aktivitet_id":108,"lokale_id":"1","lokale_navn":"Fællesområde","start":1492333200,"linked":0,"length":5,"stop":1492351200}],"title_da":"Designer board game reruns","text_da":"Nåede du ikke at prøve det fede designerbrætspil som dine venner ikke vil stoppe med at snakke om? Her er muligheden for at prøve alle årets fede designer brætspil! Mød op, find det spil du vil prøve – og ha’ verdens hyggeligste søndag inden Otto-festen.","description_da":"","title_en":"Designer board game reruns","text_en":"Missed that cool designer board game that all your friends can?t stop raving about? Here is your chance to try all the cool designer board games! Simply show up, find the game you want to try, and spend a few hours having fun Sunday before the Otto party.","description_en":"","author":"","price":0,"min_player":3,"max_player":30,"gms":0,"type":"braet","play_hours":5,"language":"dansk+engelsk","wp_id":"0","can_sign_up":1}]