Repository: Fake51/FastaInfo
Catalog: Fastaval App/*.lproj/Localizable.strings
Languages: da

source: Manual
da: Manuelt

source: 5 minutes
da: 5. minut

source: 15 minutes
da: 15. minut

source: Hourly
da: Hver time

source: Daily
da: Dagligt

source: Language
da: Sprog

source: Update frequency
da: Opdateringsinterval

source: Notifications
da: Status beskeder

source: Use alarms/notifications
da: Brug alarmer/beskeder

source: Choose frequency
da: Vælg interval

source: Author(s):
da: Forfatter(e):

source: Barcode
da: Stregkode

source: Map
da: Kort

source: Settings
da: Indstillinger

source: Log out
da: Log ud

source: Sleep area:
da: Soveområde:

source: Not sleeping at Fastaval
da: Sover ikke på Fastaval

source: My Program
da: Mit program

source: Update
da: Opdatér

source: Not checked in yet
da: Ikke checket ind

source: starts in 15 minutes
da: starter om 15 minutter

source: Heads up! You have
da: Husk! Du har

source: in the morning.
da: på programmet i morgen tidlig.

source: Fastaval Reminder
da: Fastaval Påmindelse

source: 84a-nP-UrD.normalTitle
da: Login

source: Login failed
da: Login fejlede

source: NDk-cv-Gan.text
da: Loaded by SecondViewController

source: Nhm-NV-bLV.text
da: news go here

source: Qok-yo-rNx.placeholder
da: Deltager ID

source: WhA-rM-z0t.placeholder
da: Kode

source: zEq-FU-wV5.text
da: Second View
